<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Benno Stehkragen, by Karl Ettlinger
    </title>
    <style type="text/css">
    body {
        margin-left: 10%;
        margin-right: 10%;
        }
    p {
        margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        text-indent: 1em;
        }
    h1,h2 {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0em;
        margin-bottom: 0em;
        font-weight: normal;
         }
    h1 {
        font-size: x-large;
        line-height: 200%;
        letter-spacing: 0.2ex;
        padding-left: 0.2ex;
        }
    h2 {
        margin-top: 3em;
        margin-bottom: 2em;
        font-size: large;
        letter-spacing: 0.2ex;
        padding-left: 0.2ex;
        }
    p.publishertitle {
        text-align: center;
        font-size: x-large;
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        margin-top: 2em;
        text-indent: 0em;
        }
    p.seriestitle {
        text-align: center;
        font-size: large;
        margin-top: 1em;
        text-indent: 0em;
        }
    p.writtenby {
        text-align: center;
        font-size: small;
        margin-top: 1.5em;
        margin-bottom: 1.5em;
        text-indent: 0em;
        }
    p.author {
        text-align: center;
        font-size: large;
        text-indent: 0em;
        }
    p.publisher {
        font-size: medium;
        line-height: 150%;
        margin-top: 5em;
        margin-bottom: 1em;
        text-align: center;
        letter-spacing: 0.2ex;
        padding-left: 0.2ex;
        text-indent: 0em;
        }
    p.copyright {
        margin-top: 5em;
        margin-bottom: 5em;
        font-size: smaller;
        text-align: center;
        text-indent: 0em;
        }
    p.signature {
        text-align: right;
        }
    p.newsection {
        margin-top: 5em;
        text-indent: 0em;
        }

    div.note {
        margin: 4em 10% 0 10%;
        padding: 1em;
        border: 1px dashed black;
        color: inherit;
        background-color: #F0F8FF;
        font-size: smaller;
        }
    div.note p {
        margin-top: 0em;
        text-indent: 0em;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
        /*  visibility: hidden;  */
        position: absolute;
        right: 1%;
        font-size: x-small;
        font-weight: normal;
        font-style: normal;
        font-variant: normal;
        text-align: right;
        text-indent: 0em;
        letter-spacing: 0ex;
        padding-left: 0ex;
        color: gray;
        background-color: inherit;
        }

    .footnote {
        margin-left: 10%;
        margin-right: 10%;
        font-size: smaller;
        }
    .fnanchor {
        vertical-align: baseline;
        font-size: 80%;
        position: relative;
        top: -.4em;
        }
    em.antiqua {
        font-style: italic;
        }
    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    </style>
  </head>
<body>

<!--
<h1>Benno Stehkragen</h1>


<p class="publishertitle">Ullstein-B&uuml;cher</p>

<p class="seriestitle">Eine Sammlung<br />
zeitgen&ouml;ssischer Romane</p>

<p class="publisher">Ullstein &amp; Co / Berlin und Wien</p>
-->


<h1>Benno Stehkragen</h1>

<p class="writtenby">von</p>

<p class="author">Karl Ettlinger</p>

<p class="publisher">Ullstein &amp; Co / Berlin und Wien</p>


<p class="copyright">Alle Rechte, insbesondere das der &Uuml;bersetzung, vorbehalten.<br />
Amerikanisches Copyright 1917 by Ullstein &amp; Co, Berlin.</p>




<h2><span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span>Zum Geleit</h2>


<p>Als ich am 25. Juli 1916 morgens gegen halb acht Uhr erwachte, schlo&szlig;
ich sogleich geblendet die Augen.</p>

<p>Woher kam diese Helle? So viel Licht gab es doch in unserem Unterstand
nicht?</p>

<p>Ich &ouml;ffnete die Augen abermals, &ndash; ja, zum Kuckuck, wo war ich denn
eigentlich?</p>

<p>Ich lag in einem frischgemachten, bl&uuml;tenwei&szlig;en Bett, in einem gro&szlig;en,
hellen Saal, ringsum Betten, ebenso blitzsauber wie das meine.</p>

<p>Du bist im Lazarett, sagte ich mir, aber mein Kopf brummte noch zu
sehr von der Narkose, um diesen Gedanken voll zu erfassen.</p>

<p>Ja, ich war im Feldlazarett, und ich hatte eine
Granatsplitterverletzung im R&uuml;cken und ein zerschossenes rechtes
Ellbogengelenk.</p>

<p><span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>Einige Tage sp&auml;ter brachte mir unser vortrefflicher Leutnant
Lindenberger etliche Gegenst&auml;nde ins Feldlazarett, die in unserem
zusammengeschossenen Unterstand gefunden und als mein Eigentum erkannt
worden waren. Darunter auch ein Manuskript, durch das mitten hindurch
ein Granatsplitter geflogen war.</p>

<p>Trotz meiner Schmerzen mu&szlig;te ich l&auml;cheln.</p>

<p>Armer Benno Stehkragen, dachte ich am&uuml;siert, dir ist es im Leben
k&uuml;mmerlich genug gegangen, &ndash; und jetzt wird auch noch die Aufzeichnung
deiner Lebensgeschichte von einem Granatsplitter durchbohrt!</p>

<p>Einige Monate vergingen, bis ich mich wieder mit dem Manuskript
besch&auml;ftigen konnte, das ich im Sch&uuml;tzengraben begonnen und an dessen
Vollendung mich meine Verwundung gehindert hatte.</p>

<p>Man darf sich da freilich kein s&auml;uberliches, einseitig auf sch&ouml;nes
wei&szlig;es Papier geschriebenes Manuskript vorstellen, wie es die Wonne
der <span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>Redaktionen und Setzereien zu bilden pflegt. O nein, dieses
Manuskript bestand aus Papieren allen m&ouml;glichen Formates und aller
m&ouml;glichen Farben: Briefbogen, umgedrehte Umschl&auml;ge von Briefen, die an
mich gekommen waren, R&uuml;ckseiten von Prospekten, Meldezettel, kurz ein
Manuskript so kraus, wie es der leibliche Benno Stehkragen selbst ist.</p>

<p>Unter erschwerten Umst&auml;nden f&uuml;hrte ich die Novelle zu Ende: der
Gebrauch der rechten Hand ist mir ja versagt, und ans Diktieren kann
ich mich leider nicht gew&ouml;hnen. Aber ich hatte meinen tragikomischen
Helden Benno viel zu lieb gewonnen, um das Werk in der gro&szlig;en
Schublade f&uuml;r unvollendete Entw&uuml;rfe verschmachten zu lassen.</p>

<p>So ziehe denn hinaus, mein lieber, kleiner, buckliger Benno!</p>

<p>Deine Lebensreise war voll Beschwernisse, und wer wei&szlig;, ob dir deine
Reise auf den B&uuml;chermarkt besser bekommen wird! Vielleicht wirst du
<span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>dir mehr Feinde als Freunde erwerben. Aber habe keine Angst: ich, dein
Vater, behalte dich dennoch lieb.</p>

<p>Du hast mir manche tr&uuml;be Stunde im Sch&uuml;tzengraben erhellen helfen, du
bist mein lieber Kriegsjunge, und wenn du deinem Papa eine besondere
Freude machen willst, so erhelle nun auch etlichen Kameraden drau&szlig;en
und im Lazarett ein bi&szlig;chen die Stunden der Tr&uuml;bheit!</p>

<p class="signature">Karl Ettlinger</p>




<p class="newsection"><span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>Ich will ein weniges aus dem Leben Benno Stehkragens erz&auml;hlen, des
kleinen Buchhalters, der &uuml;ber zwanzig Jahre tags&uuml;ber den Drehstuhl
hinter dem zweiten Pult im Couponbureau der Industriebank zu Frankfurt
am Main, Bahnhofsplatz drei, dr&uuml;ckte. Es war ein ziemlich hoch
geschraubter Drehstuhl, denn der ganze Benno Stehkragen ma&szlig; kaum einen
Meter zw&ouml;lf, und wenn er auf seinem Platze thronte, so baumelten
zwischen dem Pult zwei krumme Beinchen und bildeten eine Null. &Uuml;ber
dem Pult schaute ein schwarzhaariges Wuschelk&ouml;pfchen hervor, das dicht
zwischen den Schultern sa&szlig;, das aber ebenso flink drehbar war wie der
Stuhl. Eine gro&szlig;e Brille vorsintflutlichen Formats sa&szlig; auf Bennos
etwas aufgest&uuml;lpter Nase, und die Brillenschienen endigten hinter
gro&szlig;en, abstehenden Ohren, die die F&auml;higkeit besa&szlig;en zu wackeln, ohne
da&szlig; <span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>die Stirne Falten zog. Durch die Brillengl&auml;ser aber zwinkerten
zwei braune, kluge &Auml;uglein, stillvergn&uuml;gt und voll gutm&uuml;tiger
Selbstironie.</p>

<p>Ich habe gesagt, der ganze Benno Stehkragen ma&szlig; nur kaum einen Meter
zw&ouml;lf. Er w&auml;re gewi&szlig; mindestens drei&szlig;ig Zentimeter l&auml;nger gewesen,
h&auml;tte es ein Mittel gegeben, den Buckel, der seinen R&uuml;cken
verunstaltete, auszub&uuml;geln.</p>

<p>Aber dieser Buckel sa&szlig; ebenso pflichtgetreu auf Bennos R&uuml;cken wie
Benno selbst auf seinem Drehstuhl. Und der einzige Unterschied war,
da&szlig; Benno des Abends mit dem Glockenschlag Sechs sich von seinem
Drehstuhl trennte, um seinem Junggesellenzimmerchen jenseits des
Maines zuzuwandeln, w&auml;hrend der Buckel auf Bennos Kehrseite
ununterbrochen Gesch&auml;ftsstunde hielt und selbst die h&ouml;chsten Feiertage
ignorierte. Nur war er an diesen Feiertagen von einem s&auml;uberlich
geb&uuml;rsteten schwarzen Gehrock umh&uuml;llt, indes er Werktags hinter einem
nicht immer ganz sauberen braunen, karierten Rock kauerte. Das Alter
dieses Rockes zu bestimmen, sei Geschichtsforschern &uuml;berlassen. Wir
wollen uns mehr mit <span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>dem Innern als dem wenig verlockenden &Auml;u&szlig;ern
Benno Stehkragens befassen.</p>

<p>Wir wissen, da&szlig; auch Napoleon der Erste ein klein gewachsenes
Menschlein war, das &uuml;berdies an Epilepsie litt, und da&szlig; es dennoch auf
seiner kurzen Lebensreise von Korsika bis Sankt Helena ganz Europa
umst&uuml;lpte. Es w&auml;re also durchaus glaubhaft, w&uuml;rde ich auch von <em class="gesperrt">unserem</em>
kleinen Mann die verbl&uuml;ffendsten Heldentaten erz&auml;hlen. Allein die
Wahrheitsliebe hindert mich daran. Keinen Roman mit gl&uuml;henden
Liebesabenteuern, voll von wundersamen Begebenheiten, sollt Ihr
vernehmen. Nur kleine Episoden kann ich Euch vermelden. Episoden von
einem Menschen, dessen ganzes Leben nur eine Episode war. Dessen
Erscheinen in dieser Welt keine L&uuml;cke ausf&uuml;llte, und dessen Scheiden
keine L&uuml;cke hinterlie&szlig;.</p>

<p>&raquo;Die Naturgeschichte wollt&#8217; einen Witz machen, und da erschuf sie
<em class="gesperrt">mich</em>,&laquo; sagte Benno von sich selbst. Und wehm&uuml;tig f&uuml;gte er hinzu: &raquo;Ich
h&auml;tt&#8217; der Naturgeschichte bessere Witze zugetraut!&laquo;</p>

<p>Wann und wo h&auml;tte auch Benno Heldentaten vollbringen sollen?</p>

<p><span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>Auf seinem Drehstuhl.</p>

<p>Mein Gott, drehte er ihn nach rechts, so sah er die beiden
Schalterfenster, die zum Gang hinausf&uuml;hrten, und hinter jedem
Schalterfenster sa&szlig; ein Beamter, rechnend, schreibend gleich ihm oder
im Fl&uuml;stertone die Kundschaft abfertigend. Drehte er den Stuhl nach
links, so sah er eine Reihe Fensterscheiben, hinter denen
melancholisch ein dunkler Hof br&uuml;tete.</p>

<p>Die Fensterwand entlang standen Pulte, und hinter jedem Pult hockte
ein Beamter oder eine Beamtin, mechanisch arbeitend. Am Ende der Wand,
ein wenig erh&ouml;ht, residierte Herr Wittmann, der Bureauchef, ein noch
jugendlicher Herr, der Typ eines zielbewu&szlig;ten Strebers, schneidig und
grob.</p>

<p>&raquo;Wem Gott ein Amt gibt, dem gibt er auch den Verstand dazu,&laquo; hatte
Benno einmal mit Bezug auf Herrn Wittmann zitiert. &raquo;Manchmal gibt er
ihm auch nur das Mundwerk dazu. Aber er hat eine Zukunft, der Herr
Wittmann. In zehn Jahren ist er Prokurist. Die unleserliche
Handschrift hat er jetzt schon. Nun ja: ein schwarzer <span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span>Zylinder, ein
schwarzer Frack und ein schwarzes Herz, damit kann man&#8217;s weit bringen
auf der Welt!&laquo;</p>

<p>Es kam &ouml;fters zu Zusammenst&ouml;&szlig;en zwischen Benno und dem Bureauchef.</p>

<p>&raquo;Herr Stehkragen!&laquo; schnarrte dann pl&ouml;tzlich eine scharfe Stimme, &raquo;Herr
Stehkragen, kommen Sie mal her!&laquo;</p>

<p>Und alle K&ouml;pfe blickten von den Schreibarbeiten auf und drehten sich
nach Benno und wu&szlig;ten: Jetzt gibt&#8217;s wieder ein Donnerwetter.</p>

<p>Nur Benno selbst schien nichts Schlimmes zu argw&ouml;hnen, kletterte
gem&auml;chlich von seinem Drehstuhl, dachte sich: Du sollst dem Ochsen,
der da drischt, nicht das Maul verbinden, und watschelte zu dem
Allgewaltigen.</p>

<p>&raquo;Herr Wittmann?&laquo; frug er freundlich und mit einer Harmlosigkeit, die
selbst einen General bei einer Besichtigung entwaffnet h&auml;tte, &raquo;Herr
Wittmann, ich glaub&#8217;, Sie haben gerufen?&laquo;</p>

<p>&raquo;Und <em class="gesperrt">ich</em> glaub&#8217;, Sie haben schon wieder mal an alles m&ouml;gliche gedacht,
nur nicht an Ihre Arbeit!&laquo; fuhr ihn Wittmann an. Und indem er <span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>ihm
eine Faktura unter die Nase hielt, schrie er: &raquo;Haben <em class="gesperrt">Sie</em> das
geschrieben?&laquo;</p>

<p>&raquo;Wenn Se das Blatt so hoch halten, kann ich nix gucken!&laquo; entgegnete
Benno seelenruhig, nahm die Faktura, r&uuml;ckte die vorsintflutliche
Brille zurecht und pr&uuml;fte langsam das Schriftst&uuml;ck.</p>

<p>&raquo;Ich frage Sie, ob Sie das geschrieben haben?&laquo; herrschte ihn der
Bureauchef ungeduldig an.</p>

<p>&raquo;Meine Handschrift is es!&laquo; erkl&auml;rte Benno, und es zuckte um seine
Mundwinkel wie am&uuml;siertes L&auml;cheln.</p>

<p>&raquo;So! Also Ihre Handschrift ist es! Und Ihre Nachl&auml;ssigkeit und
Schlamperei ist es <em class="gesperrt">auch</em>! Aber das geht nicht so weiter mit Ihnen! Ich
hab&#8217;s satt! Satt hab&#8217; ich&#8217;s!&laquo;</p>

<p>Gut, dachte sich Benno. Er hat&#8217;s satt. Mahlzeit!</p>

<p>&raquo;Genug hab&#8217; ich von Ihnen! Noch heute spreche ich mit der Direktion.
Beim n&auml;chsten Fehler werden Sie entlassen! Das gebe ich Ihnen
schriftlich!&laquo;</p>

<p>Ich glaub&#8217;s auch m&uuml;ndlich, dachte sich Benno.</p>

<p>Und weiter dachte er sich: Weshalb schimpft <span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>er eigentlich so? Nun ja,
er is die Primadonna von dem Couponbureau. Er mu&szlig; seine Stimm&#8217; &uuml;ben.
Und immer schreit er dasselbe. Er hat&#8217;n Grammophon verschluckt.
Hinauswerfen? Mich? Sch&ouml;n! Fall&#8217; ich auf die F&uuml;&szlig;&#8217;, so tut mir&#8217;s nicht
weh; und fall&#8217; ich auf den Buckel, so feder&#8217; ich wie e
Sprungfedermatratz&#8217;. Mein Gott, die Welt is gro&szlig;, und &uuml;berall in der
Welt gibt&#8217;s Drehst&uuml;hl&#8217;. Und auf jedem Drehstuhl braucht merr eine
menschliche Maschin&#8217;, die ihr Leben um hundertachtzig Mark den Monat
verkauft. Sch&ouml;n! Weshalb schmei&szlig;t er nicht?</p>

<p>Das alles <em class="gesperrt">dachte</em> Benno nur. Das Reden war seine schwache Seite, und so
flink er denken konnte, so schwerf&auml;llig sprach er.</p>

<p>Gerade weil er so behende dachte, so intensiv schlagfertig war,
stolperte er beim Sprechen &uuml;ber seine eigenen Gedanken. Er war
mi&szlig;trauisch gegen alle Menschen, die perfekt reden konnten, und wenn
er beispielsweise einen Parlamentsbericht las, sagte er sich: Ein
hochinteressanter m&auml;nnlicher Kaffeeklatsch. Gute Reden, schlechte
Gesetze. Wie man nur so spaltenlange &Uuml;berzeugungen <span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>haben kann! Ein
Gl&uuml;ck, da&szlig; der liebe Gott kein Abgeordneter is: er w&auml;r <em class="gesperrt">heut&#8217;</em> noch
nicht mit den zehn Geboten fertig! Und der arme Moses h&auml;tt&#8217; f&uuml;r die
Gesetzestafeln ein ganzes Armeekorps Steintr&auml;ger gebraucht!</p>

<p>W&auml;hrend Benno Stehkragen dachte, schimpfte Herr Wittmann weiter.</p>

<p>Benno wartete geduldig, bis ihm der Atem ausging, nickte zustimmend
mit dem Kopf, watschelte an sein Pult zur&uuml;ck, tunkte seine Feder ein
und schrieb weiter, als sei nichts geschehen.</p>

<p>&raquo;Fr&auml;ulein Antonie Hochberg, hier. 50 Coupons 3% Preu&szlig;ische
Staatsanleihe per 1. Oktober &agrave; M. 15.&ndash; macht M. 750.&ndash;, 20 Coupons per
15. November&nbsp;...&laquo;</p>

<p>Und zwischendurch dachte er: Das Fr&auml;ulein Hochberg hat Geld. Alles im
Schwei&szlig;e ihres Angesichts geerbt. Daf&uuml;r wohnt se auf der Bockenheimer
Landstra&szlig;&#8217; und hat zwei Diener und eine Zofe, die ihr das falsche Haar
frisiert, und spritzt sich mit Parf&uuml;m ein, da&szlig; merr&#8217;s Geld nicht so
riecht. Und se is dick wie ein Eichbaum und setzt auch jedes Jahr &#8217;n
neuen Ring an, und <span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>hat &#8217;n Logenplatz im Opernhaus, und der arme
Richard Strau&szlig; mu&szlig; ihr jede neue Oper von sich vorspielen lassen und
kann sich nicht wehren. Und se hat ein Perlenhalsband, das ausguckt,
als w&auml;r&#8217;s von Taubeneiern, und es tut ihr leid, da&szlig; es kein
Hundehalsband is, weil dann die Steuermarke dran baumelte. Und Ohren
hat se und ein Gehirn hat se auch, &ndash; aber die Ohren sind mehr wert,
weil da Boutons drin sind. Und se z&auml;hlt zu den Spitzen der
Gesellschaft, die so spitzig sind, da&szlig; ich lieber nicht damit in
Ber&uuml;hrung komm&#8217;. &ndash; Ob se mich wohl hinausschmei&szlig;en werden?</p>

<p>Aber sie warfen ihn nicht hinaus. Denn die Direktion wu&szlig;te, da&szlig; sie an
Benno Stehkragen einen pflichtgetreuen Beamten besa&szlig;, der p&uuml;nktlich
und gewissenhaft funktionierte und zum Hause geh&ouml;rte wie die
Ventilation oder die Wasserleitung.</p>

<p>Sie wu&szlig;te, da&szlig; er in den langen, langen Jahren seiner Anstellung
niemals selbstt&auml;tig Gehaltsaufbesserung verlangt hatte, da&szlig; er zu den
Beamten z&auml;hlte, die, wenn ihnen der Arzt vierzehn Tage Schonung
verordnet hat, bereits am siebenten <span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>Tage wieder im Bureau
erscheinen &ndash; aus purer Angst, es k&ouml;nnte etwa in ihrer Abwesenheit das
Tintenfa&szlig; an einen anderen Platz gestellt werden oder zu den
Mitteilungen an Fr&auml;ulein Antonie Hochberg ein gro&szlig;er Briefbogen statt
des kleinen Memorandums verwandt werden oder die Welt durch ein
&auml;hnliches Ungl&uuml;ck aus dem Gleichgewicht kommen.</p>

<p>Wer Benno deshalb f&uuml;r kleinlich gehalten h&auml;tte, h&auml;tte ihm unrecht
getan.</p>

<p>Benno war einfach einer jener Pflichtmenschen der alten Schule, die
ihrem Chef jedes Endchen Bindfaden sammeln und einen verlegten
Bleistift lieber aus der eigenen Tasche ersetzen, ehe sie einen neuen
fordern. Pflichtmenschen, die das ganze Jahr &uuml;ber auf die Firma
schimpfen, und f&uuml;r die die Firma doch eine Art Heiligtum ist, ohne das
sie nicht leben k&ouml;nnen, und f&uuml;r das sie Jugend und Arbeitskraft
dahingeben.</p>

<p>Eigentlich gab es ja &uuml;berhaupt zwei Benno Stehkragen.</p>

<p>Der &auml;u&szlig;erliche, k&ouml;rperliche Benno trug einen sch&auml;bigen, braunen,
karierten Rock &ndash; der innere <span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>Benno, die Seele Bennos, trug das
herrlichste Gewand, das es gibt: sie ging splitternackt.</p>

<p>Der k&ouml;rperliche Benno war ein buckliges, &uuml;bertragenes
Brillenm&auml;nnchen &ndash; die Seele Bennos war ein Kind, ein harmloses Kind,
das sich &uuml;ber Dinge wundern konnte, die jedem Erwachsenen
selbstverst&auml;ndlich erschienen, und andererseits Dinge begriff, f&uuml;r die
die Erwachsenen l&auml;ngst das Begriffsverm&ouml;gen im Lebensgedr&auml;nge verloren
haben; ein Kind, das lieben konnte, grenzenlos, unentt&auml;uscht, wie es
nur Kindern gegeben ist.</p>

<p>Nein, Heldentaten vollbrachte Benno Stehkragen nicht.</p>

<p>Sein Dasein spielte sich in gar engen Grenzen ab, und wenn er an den
billigen Volkstagen den Zoologischen Garten besuchte, dachte er sich
jedesmal: Is nicht das ganze Leben ein Zoologischer Garten? Die L&ouml;wen
sind eingesperrt, und die Fl&ouml;h&#8217; h&uuml;pfen frei &#8217;erum.</p>

<p>Und sah er bei der F&uuml;tterung der Tiere zu, so l&auml;chelte er: Eben
kriegen se ihren Gehalt!</p>

<p>Und er sann weiter: Das Couponbureau ist mein K&auml;fig. Und der Wittmann
is mein W&auml;rter. <span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>Wenn ich nur emal das Schildchen an dem K&auml;fig gucken
k&ouml;nnt&#8217;, wie ich auf lateinisch hei&szlig;&#8217;, und ob ich eigentlich &#8217;n L&ouml;we
bin oder &#8217;n Aff&#8217;?</p>

<p>Klein, klein war Bennos K&auml;fig.</p>

<p>Aber Benno besa&szlig; den Schl&uuml;ssel zu einem Luftschlo&szlig;, sch&ouml;ner als alle
Pal&auml;ste dieser Welt, zu einem Schlo&szlig;, in dessen unerme&szlig;lichen G&auml;rten
die Blumen das ganze Jahr bl&uuml;hen, und dieser Schl&uuml;ssel war das goldene
W&ouml;rtchen: <em class="gesperrt">Wenn</em>.</p>

<p><em class="gesperrt">Wenn</em> ich der Kaiser von China w&auml;r&#8217;, dachte Benno Stehkragen und malte
sich aus, was er alsdann tun w&uuml;rde. Es gibt weder in der Geschichte
Chinas noch in der Geschichte eines anderen Volkes so &uuml;bermenschliche
Heldentaten, wie sie Benno der Erste, Kaiser von China, vollbrachte.
Sein Volk verhimmelte ihn, und als er starb, gab es in ganz China kein
trockenes Taschentuch. Zehntausend Jungfrauen, gekleidet in wei&szlig;e
Seide, den Meter zu zehn Mark f&uuml;nfzig, folgten seinem Leichenzug, und
sein Leibelefant legte sich auf sein Grab und nahm keine Nahrung mehr,
bis er verendete. Und der Oberpriester des Konfutse hielt eine
Leichenrede, eine Leichenrede &ndash; geplatzt <span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>w&auml;r&#8217; der Wittmann, wenn er
sie geh&ouml;rt h&auml;tt&#8217;!</p>

<p>Oder er dachte: <em class="gesperrt">Wenn</em> ich jetzt einen Onkel in Amerika h&auml;tt&#8217; &ndash; und er
w&auml;r&#8217; neunzig Jahre alt &ndash; und er h&auml;tt&#8217; sich zehn Milliarden Dollars
Erspartes von seinem Gehalt zur&uuml;ckgelegt &ndash; und es t&auml;t&#8217; ihn der Schlag
treffen &ndash; und ich w&auml;r&#8217; sein Universalerbe &ndash; dann&nbsp;...</p>

<p>Und Benno baute von den ersparten zehn Milliarden Dollars ein
Luftschlo&szlig;, ger&auml;umiger als s&auml;mtliche Wolkenkratzer Neuyorks und
Chikagos.</p>

<p>Und in allen R&auml;umlichkeiten wohnten gl&uuml;ckliche, zufriedene Menschen,
und der Liftboy h&auml;tte mit keinem Vanderbilt getauscht.</p>

<p>Denn dies war das &Uuml;bereinstimmende an fast allen Phantasien Bennos:
sie liefen darauf hinaus, die Menschen gl&uuml;cklich zu machen. Sie
begannen schier alle mit dem kleinen B&auml;chlein Benno und m&uuml;ndeten in
das gro&szlig;e Meer Menschheit.</p>

<p>Er schwelgte in einer Utopie von Menschheitsbegl&uuml;ckung.</p>

<p><span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>Aber das goldene Schl&uuml;sselchen &raquo;Wenn&laquo; &ouml;ffnete ihm nicht nur die
Portale der Zukunft, es erschlo&szlig; ihm auch die Pforten der
Vergangenheit.</p>

<p>Und er tr&auml;umte: <em class="gesperrt">Wenn</em> ich jetzt der B&uuml;rgermeister von Gomorrha
w&auml;r&#8217; &ndash; und es fing&#8217; an, Schwefel zu regnen &ndash; und Pech zu schneien &ndash; und
Phosphor zu hageln &ndash; und ich h&auml;tt&#8217; keinen Regenschirm bei mir &ndash; und die
Feuerwehrspritz&#8217; w&auml;r&#8217; gerad&#8217; kaputt &ndash; dann&nbsp;...</p>

<p>Oder: <em class="gesperrt">Wenn</em> ich jetzt der Columbus w&auml;r&#8217; &ndash; und ich w&auml;r auf&#8217;m Meer mit
mei&#8217;m Dampfschiff fehlgegangen &ndash; und ich k&auml;m&#8217; pl&ouml;tzlich an ein Festland
 &ndash; und da t&auml;t&#8217; ein Wegweiser stehen mit der Aufschrift &raquo;Amerika&laquo; &ndash; und
es t&auml;t&#8217; der H&auml;uptling aus&#8217;m Kaktusstrauch hervorbrechen &ndash; und t&auml;t&#8217;
sagen, auf indianerisch: &raquo;Schlecht sehen Se aus, Herr Columbus&laquo; &ndash; dann
...</p>

<p>Gegenwart, Vergangenheit und Zukunft umfa&szlig;ten Bennos Tr&auml;ume.</p>

<p>Im ganzen sch&ouml;nen Frankfurter Palmengarten wachsen keine so herrliche
Blumen, wie sie unter Bennos Wuschelhaar gediehen, und im
Musikpavillon bringt selbst der treffliche Kapellmeister <span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>K&auml;mpfert
keine so k&ouml;stlichen Harmonien hervor, wie sie in Bennos Gedankeng&auml;ngen
spro&szlig;ten.</p>

<p>Denn in diesen Tr&auml;umen sangen die Engel, bliesen die pausb&auml;ckigen
Posaunench&ouml;re des Himmels, und in der Mitte stand Benno Stehkragen als
Musikdirektor, mit einem gro&szlig;en Tintenbleistift als Dirigentenstab,
und nur von Zeit zu Zeit klopfte er ab: &raquo;&#8217;n Augenblick! Bitte, &#8217;n
Augenblick! Ich mu&szlig; nur mein&#8217; Taktstock neu spitzen!&laquo;</p>




<p class="newsection"><span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>I>ch habe geschildert was Benno Stehkragen erblickte wenn er von
seinem Drehstuhl nach rechts, nach links schaute. Aber der Mensch
schaut nicht nur seitw&auml;rts, er sieht auch geradeaus, und besonders
Benno liebte es, geradeaus zu blicken. Im Leben allgemein, und von
seinem Drehstuhl im besonderen. Denn ihm gegen&uuml;ber, auf der anderen
Seite des Pultes sa&szlig; etwas recht Sehenswertes: das blondk&ouml;pfige
Fr&auml;ulein B&ouml;hle.</p>

<p>Vor zwei Jahren etwa war Fr&auml;ulein B&ouml;hle in die Industriebank
eingetreten, direkt von der Handelsschule. Sie hatte sich in der
Direktion mit einem schmeichelhaften Empfehlungsschreiben, ausgestellt
von einem ausw&auml;rtigen Gesch&auml;ftsfreunde des Hauses, eingefunden. Aber
ein besseres Empfehlungsschreiben war ihr frisches Wesen, ihre
lebhafte Schlankheit, ihre vergn&uuml;gte Sicherheit in Worten und
Auftreten.</p>

<p><span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span>Das h&uuml;bsche M&auml;dchen redete mit dem gestrengen Direktor Hermann in
einer drolligen Nat&uuml;rlichkeit und Ungezwungenheit, als spr&auml;che sie mit
einem Gleichgestellten, und nicht mit dem Mann, bei dessen Erscheinen
in den Bureaus auf allen Gesichtern eine Art Leichenstarre eintrat.</p>

<p>Und gerade diese Tapferkeit hatte dem Direktor gefallen.</p>

<p>&raquo;Sie haben zwar noch nicht praktisch in einem Gesch&auml;ft gearbeitet,
sondern nur die Handelsschule besucht, auf die ich nicht viel Wert
lege, aber wir k&ouml;nnten&#8217;s ja mal probieren. Meinen Sie nicht, Kollege
Birron?&laquo;</p>

<p>Und der zitterige Direktor Birron, der stets meinte, was Hermann
meinte, nickte mit dem Glatzkopf und sagte: &raquo;Schon recht.&laquo;</p>

<p>Er wu&szlig;te gar nicht, um was es sich handelte.</p>

<p>&raquo;Wieviel Sal&auml;r beanspruchen Sie?&laquo; frug Direktor Hermann das Fr&auml;ulein,
das inzwischen die Zimmereinrichtung neugierig betrachtet hatte.</p>

<p>Fr&auml;ulein B&ouml;hle war auf diese Frage nicht gefa&szlig;t gewesen, sie hatte
&uuml;berhaupt nicht geglaubt, so schnell angestellt zu werden.</p>

<p><span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span>Aber sie hatte fix &uuml;berlegt: &raquo;Achtzig Mark, Herr Direktor!&laquo;</p>

<p>Hermann l&auml;chelte. &raquo;Sie sch&auml;tzen sich sehr hoch ein, Fr&auml;ulein! Ich
meine, sechzig Mark gen&uuml;gten f&uuml;r den Anfang. Denken Sie nicht auch,
Kollege Birron?&laquo;</p>

<p>Direktor Birron, der gerade angefangen hatte, Briefe zu
unterschreiben, hob zerstreut den Kopf und murmelte: &raquo;Was st&ouml;ren Se
mich fortw&auml;hrend? Es wird schon recht sein!&laquo;</p>

<p>&raquo;Nun, Fr&auml;ulein?&laquo; frug Hermann.</p>

<p>Martha B&ouml;hle zuckte schnippisch die Achseln. &raquo;F&uuml;r siebzig Mark bleibe
ich.&laquo;</p>

<p>Direktor Hermann lachte am&uuml;siert. &raquo;Wenn ich Sie Ihrem Mundwerk nach
bezahlen m&uuml;&szlig;te, w&auml;ren Sie unbezahlbar. Also meinetwegen siebzig. Und
wann k&ouml;nnen Sie eintreten?&laquo;</p>

<p>&raquo;Sofort,&laquo; antwortete Martha schnell.</p>

<p>&raquo;Also n&auml;chsten Montag!&laquo; verbesserte der Direktor sie. Und pl&ouml;tzlich
wieder streng gesch&auml;ftlich werdend, sagte er k&uuml;hl: &raquo;Sie werden den
Kontrakt schriftlich erhalten. Geben Sie Ihre Adresse unten in der
Korrespondenz an! Zimmer neunzehn! Da&szlig; <span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span>Damen nicht in die
Pensionsanstalt der Bank aufgenommen werden, d&uuml;rfte Ihnen bekannt
sein. Melden Sie sich Montag fr&uuml;h acht Uhr im Wechselbureau!&laquo;</p>

<p>Damit war sie entlassen.</p>

<p>&raquo;Adj&ouml;, Herr Direktor,&laquo; sagte sie. Und zu Direktor Birron gewendet,
nochmals: &raquo;Adj&ouml;!&laquo;</p>

<p>Birron murmelte, ohne von seiner Besch&auml;ftigung aufzublicken: &raquo;Es wird
schon recht sein, Herr Kollege! Meinetwegen!&laquo;</p>

<p>Als Martha die Treppe hinunterging, begegnete ihr Wittmann. Er wollte
gerade ins Effektenbureau hin&uuml;ber. Man hatte ihm von dort einen
verkehrten Coupon geschickt, da gab es etwas zu schimpfen, und das
besorgte er gern selbst.</p>

<p>&raquo;Bitte sehr,&laquo; sagte er galant, nachdem er beim Anblick Marthas die
Weste selbstgef&auml;llig zurechtgezupft hatte, und schmiegte sich schmal
an die Wand, um sie bequemer vorbeigehen zu lassen.</p>

<p>Sie nickte ihm fl&uuml;chtig Dank und ging weiter.</p>

<p>&raquo;Donnerkiel!&laquo; schmunzelte Wittmann, ihr nachblickend. &raquo;Die Figur is
nicht von schlechten Eltern! Wer mag denn das gewesen sein?&laquo;</p>

<p><span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>Er eilte nach dem Effektenbureau, blieb aber unterwegs stehen, machte
kehrt und lief nach der Portierloge.</p>

<p>&raquo;Sie, Binder,&laquo; frug er den Portier, &raquo;was war denn das f&uuml;r eine, die da
eben &#8217;raus ging? Die Blonde, Schlanke?&laquo;</p>

<p>Der Portier legte die Zeitung weg und erwiderte uninteressiert: &raquo;Ich
waa&szlig; net! Beim Alte war se! Drowwe in der Direxio&#8217;!&laquo;</p>

<p>Wittmann grinste. &raquo;Direktor Hermann hat kein schlechtes
Geschm&auml;ckchen!&laquo;</p>

<p>Er blickte den Portier, weitere Auskunft erwartend, an. Allein der
alte Binder hatte keine Lust zu zweideutigen Gespr&auml;chen.</p>

<p>&Uuml;berdies konnte er Wittmann nicht leiden, &uuml;ber dessen herrisches
Auftreten er manches Unliebsame geh&ouml;rt hatte. Von seinem Sohn, der im
Kontokorrent besch&auml;ftigt war. Er begn&uuml;gte sich daher, mi&szlig;billigend zu
bemerken: &raquo;Herr Wittmann, Se k&ouml;nne aach net alles verantworte, was Se
de Dag iwwer zesammeschw&auml;tze!&laquo;</p>

<p>Und da gerade das Haustelephon klingelte, wandte er sich der
Umschalttafel mit den Dutzenden <span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>von Stechkontakten zu, um die
gew&uuml;nschte Verbindung herzustellen.</p>

<p>Am Montag fr&uuml;h stellte sich Martha p&uuml;nktlich in der Industriebank ein.</p>

<p>Sie trug ein einfaches Kleid, schwarzen Rock, helle, schmucklose
Bluse. Ihr reiches blondes Haar lag, in Z&ouml;pfe geb&auml;ndigt, wie ein
gro&szlig;es goldenes Schneckenhaus auf dem Hinterkopf, bildete vorne einen
koketten Scheitel, aus dem eine vorwitzige Locke &uuml;ber die Stirne
schaute, als suche sie &raquo;ehrbare Ann&auml;herung&laquo; an die lustigen Augen.</p>

<p>&raquo;Guten Morgen,&laquo; begr&uuml;&szlig;te sie den Portier.</p>

<p>&raquo;Gu&#8217;n Morsche!&laquo; sagte Binder. &raquo;Sein Sie des neue Fr&auml;ulein?&laquo;</p>

<p>&raquo;Tjawoll! Martha B&ouml;hle!&laquo;</p>

<p>&raquo;War&#8217;n Se schon in annerne Gesch&auml;fter, odder is des Ihr erste
Schdell?&laquo; lie&szlig; sich Binder in ein Gespr&auml;ch ein. Und das war eine gro&szlig;e
Gunstbezeigung.</p>

<p>&raquo;Das ist mein Deb&uuml;t,&laquo; antwortete Martha am&uuml;siert.</p>

<p>&raquo;No, da sin Se ja gleich in de richtige Affe&#8217;stall komme! Se wer&#8217;n
Aage mache! Also gehn Se <span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>enuff in de erste Stock, Zimmer
dreiunzwanzig! Un viel Gl&uuml;ck!&laquo;</p>

<p>Binder hatte schon eine gro&szlig;e Arbeit hinter sich: das Sortieren der
eingetroffenen Post. Nat&uuml;rlich durfte er die Briefe nicht &ouml;ffnen, aber
er hatte die Privatbriefe an das Personal herauszusuchen, die er dann
den Empf&auml;ngern beim Passieren der Portierloge &uuml;berreichte.</p>

<p>Es gab da Privatbriefe jeden Formats, auch parf&uuml;mierte kleine
Briefchen, deren Inhalt leicht erratbar war, Ansichtskarten mit
verliebten Bildern und &ndash; wie sich Binder beim Lesen &uuml;berzeugte  &ndash; ebenso
verliebten Mitteilungen, Kuverts mit Firmenaufdruck, die auf
unbezahlte Rechnungen schlie&szlig;en lie&szlig;en &ndash; o, Binder war eine Art
Vertrauensperson f&uuml;r alle Angestellten. Mancher kleine Roman hatte
sich vor seinen Augen abgespielt, manche Katastrophe hatte er ahnend
miterlebt.</p>

<p>Da war zum Beispiel der &raquo;sch&ouml;ne Adolf&laquo; vom zweiten Kassenschalter
gewesen, der eine Zeitlang jeden Morgen ein blaues und ein rotes
Brieflein &ndash; &raquo;mit ere Kron&#8217; druff&laquo; &ndash; bekommen hatte. Bis eines Tags die
roten Brieflein ausblieben <span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>und sich statt dessen in l&auml;ngeren
Zwischenpausen Kuverts mit dem Aufdruck &raquo;Kgl. Amtsgericht&laquo;
einstellten. Damals hatte der &raquo;sch&ouml;ne Adolf&laquo; den alten Binder
instruiert: &raquo;Wenn mich eine Dame am Telephon verlangt, sagen Sie, ich
bin in Urlaub.&laquo; Und dann war eine dicke, keineswegs h&uuml;bsche Madam&#8217; in
der Industriebank erschienen und hatte in der Schalterhalle einen
derartigen L&auml;rm geschlagen, da&szlig; das ganze Haus alarmiert wurde. Und
der &raquo;sch&ouml;ne Adolf&laquo; wurde in die Direktion gerufen und ging nun
<em class="gesperrt">wirklich</em> in Urlaub, aber gleich f&uuml;r immer.</p>

<p>Der alte Binder, der seine Portierloge durch das Haustelephon mit dem
Privatzimmer der Direktoren verbunden hatte, hatte deutlich den
Direktor Hermann sagen h&ouml;ren: &raquo;Nur aus R&uuml;cksicht auf Ihre arme Frau
und Ihre bedauernswerten Kinder sehen wir von einer Anzeige bei der
Staatsanwaltschaft ab!&laquo;</p>

<p>Eine Viertelstunde sp&auml;ter war der &raquo;sch&ouml;ne Adolf&laquo; an der Portierloge
vorbeigekommen, sorglos sein Spazierst&ouml;ckchen schwingend, und hatte
gerufen: &raquo;Adi&ouml;, Binder! Ich hab&#8217; gek&uuml;ndigt!&laquo;</p>

<p><span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>Und der alte, erfahrene Torh&uuml;ter hatte gedacht: So e Lump! So e ganz
gemei&#8217; Dreckviech! Pfui Deiwel!</p>

<p>Aber als ihn am n&auml;chsten Tag die neugierigen Beamten frugen, was denn
eigentlich mit dem &raquo;sch&ouml;nen Adolf&laquo; sei, und was das f&uuml;r eine
ger&auml;uschvolle Dame gewesen sei, antwortete er nur: &raquo;Waa&szlig; ich&#8217;s?
Gekindigt hat er halt!&laquo;</p>

<p>Martha ging in das Wechselbureau und stellte sich dem Bureauchef
Rittershaus vor. Das war ein verrunzelter, kn&ouml;cherner Zahlenmensch,
der sich langsam auf diesen Posten emporgearbeitet hatte, und dem im
Laufe der Dienstjahre das bi&szlig;chen Verstand und Daseinsinteresse
eingetrocknet waren.</p>

<p>Die eigentliche Herrschaft im Wechselbureau f&uuml;hrte denn auch nicht er,
sondern der dicke Rehle, der Inhaber des Schalterplatzes. Ein
gem&uuml;tlicher Epikureer, beliebt im ganzen Hause ob seiner ewig guten
Laune.</p>

<p>Drei Leidenschaften besa&szlig; Rehle: gut essen, gut trinken und gut
schnupfen. Und wegen dieser dritten Leidenschaft f&uuml;hrte er seit nun
bald drei&szlig;ig Jahren mit seiner lieben Alten, die die verschnupften
<span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span>Taschent&uuml;cher waschen mu&szlig;te, einen humorreichen h&auml;uslichen Krieg.</p>

<p>Gn&auml;dig und kalauergesegnet f&uuml;hrte Rehle sein Zepter, ein kleiner
Schlaraffenk&ouml;nig. Mit den Damen des Hauses stand er auf einem
gem&uuml;tlichen Papafu&szlig; und durfte sich manchen Scherz erlauben, den sie
sich von anderer Seite ernstlich verbeten h&auml;tten. Nur wenn er,
unbek&uuml;mmert um die anwesende Weiblichkeit, gar zu derbfrankfurterische
Stammtischwitze zum besten gab, entstand ein kleiner Aufruhr, so da&szlig;
sich der Bureauchef Rittershaus auf seine Amtsw&uuml;rde besann und in den
Raum kr&auml;hte:</p>

<p>&raquo;Ruhe!! W&auml;hrend der Arbeit darf nicht geschw&auml;tzt werden!&laquo;</p>

<p>Worauf Rehle regelm&auml;&szlig;ig mit lauter Stimme zu rezitieren anhub: &raquo;Und es
entstand eine gro&szlig;e Stille im ganzen Lande, und jegliches Volk
lauschte den Worten des erhabenen K&ouml;nigs!&laquo;</p>

<p>Dann warf ihm Rittershaus einen b&ouml;sartigen Blick zu. Aber er sagte
nichts, denn Rehle hatte ebensoviele Dienstjahre auf dem R&uuml;cken wie er
selbst und war &raquo;oben&laquo; gut angeschrieben.</p>

<p><span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>Nat&uuml;rlich wu&szlig;te der dicke Rehle ebensogut wie der alte Binder, da&szlig; ein
neues Fr&auml;ulein engagiert war, und er wu&szlig;te auch bereits, da&szlig; sie eine
appetitliche Blondine sei.</p>

<p>Aber so h&uuml;bsch hatte er sie sich nicht vorgestellt.</p>

<p>Er bemerkte daher bei Marthas Eintritt beif&auml;llig: &raquo;Da hawwe se endlich
emal in der Direxio&#8217; en gescheite Gedanke gehabbt, da&szlig; se so ebbes
Hibsches angaschiert hawwe!&laquo;</p>

<p>&raquo;Oho!&laquo; protestierten die anderen Beamtinnen, &raquo;sind wir vielleicht
<em class="gesperrt">nicht</em> h&uuml;bsch?&laquo;</p>

<p>&raquo;Ruhe im Schdaate Dennemark,&laquo; beg&uuml;tigte Rehle die Wortf&uuml;hrerin. &raquo;Du
waa&szlig;t doch, ich habb&#8217; derr ewige Treu geschworn, von morjens Acht bis
abends Sechse mit zwei Schdund Mittagspaus&#8217;!&laquo;</p>

<p>Er duzte grunds&auml;tzlich jedermann.</p>

<p>Martha wunderte sich keineswegs &uuml;ber den Ton, der im Wechselbureau
herrschte. Sie fand sich mit ihrem unbefangenen Sanguinismus in alle
Lebensverh&auml;ltnisse, griff &uuml;berall gleich den rechten Ton.</p>

<p>Wo hatte das junge M&auml;del nur diese Gewandtheit, diese instinktive
Menschenkenntnis her?</p>

<p><span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span>Nachdem sie ihren n&auml;heren Arbeitsgenossen vorgestellt worden war,
begann unter der F&uuml;hrung Rittershausens ein Rundgang durch s&auml;mtliche
Bureaus, bis dicht unter das Dach, wo die Buchhalter der
Revisionsabteilung sa&szlig;en, deren Arbeitszimmer mehr einer
Fr&uuml;hst&uuml;cksstube glich als einem Bureau. Denn dort oben hinauf verirrte
sich selten ein Aufsichtsorgan.</p>

<p>Hunderte von Namen glitten an Marthas Ohr vor&uuml;ber, hundert Male nickte
sie freundlich mit dem Kopf oder gab ein paar gleichg&uuml;ltige Antworten
auf gleichg&uuml;ltige Fragen.</p>

<p>Und immerfort kr&auml;hte Rittershausens monotone Stimme:</p>

<p>&raquo;Fr&auml;ulein B&ouml;hle, unsere neue Kollegin &ndash; Herr Soundso! Fr&auml;ulein B&ouml;hle,
unsere neue Kollegin  &ndash; Fr&auml;ulein Soundso!...&laquo;</p>

<p>In etlichen Bureaus wurden von den Herren renommierend die
Sonntagserlebnisse erz&auml;hlt, in anderen gab es schon am fr&uuml;hen Morgen
Streit um nichtige Angelegenheiten. In jenen R&auml;umen, die unmittelbar
mit dem Posteinlauf zu tun hatten, herrschte schon rege
Betriebsamkeit.</p>

<p><span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span>&raquo;Fr&auml;ulein B&ouml;hle, unsere neue Kollegin &ndash; Herr Soundso!&laquo; Herrgott, nahm
das denn gar kein Ende! Von T&uuml;r zu T&uuml;r ging es, treppauf, treppab. Auf
den Stufen gingen zuweilen Beamtinnen an ihnen vor&uuml;ber, die Briefe
oder Notizzettel in andere Bureaus trugen. Es war eine
stillschweigende &Uuml;bereinkunft zwischen dem m&auml;nnlichen Personal, da&szlig;
alle untergeordneten Arbeiten, die in anderen Betrieben von den
Lehrlingen verrichtet zu werden pflegen, den Damen aufgehalst wurden.</p>

<p>Da Martha h&uuml;bsch und offenen Blickes war, schwirrten bald galante,
bald neidisch-h&auml;mische Glossen hinter ihr her.</p>

<p>&raquo;Alle Hochachtung, &#8217;n niedliches Tierchen!&laquo;</p>

<p>&raquo;Scheint auch mehr Prinzessin als Arbeitskraft zu sein!&laquo;</p>

<p>&raquo;Fesch, tipp-topper Kerl!&laquo;</p>

<p>&raquo;F&uuml;r &#8217;ne Neue d&uuml;rfte sie sich schon ein bi&szlig;chen weniger selbstbewu&szlig;t
auff&uuml;hren!&laquo;</p>

<p>&raquo;Fr&auml;ulein B&ouml;hle, unsere neue Kollegin &ndash; Herr Wittmann!&laquo;</p>

<p>Wittmann machte eine leichte Verbeugung. &raquo;Wir haben uns schon vorige
Woche auf der <span class="pagenum"><a name="Page_41" id="Page_41">[41]</a></span>Galatreppe gesehen, wenn ich nicht irre? Ich hielt Sie
allerdings damals f&uuml;r &#8217;ne Gr&auml;fin oder so was! Weil Sie so w&uuml;rdevoll an
mir vorbeirauschten! Na, auf gute Kollegenschaft!&laquo;</p>

<p>Es sollte kameradschaftlich klingen, aber Martha h&ouml;rte die unleugbare
Arroganz heraus und ergriff nur z&ouml;gernd die dargebotene Hand.</p>

<p>&raquo;Schade, da&szlig; Sie nicht in <em class="gesperrt">meinem</em> Bureau sind!&laquo; fl&uuml;sterte Wittmann
dabei.</p>

<p>Und weiter ging&#8217;s, von Pult zu Pult.</p>

<p>&raquo;Fr&auml;ulein B&ouml;hle, unsere neue Kollegin &ndash; Herr Benno Stehkragen!&laquo;</p>

<p>Martha l&auml;chelte, und Benno f&uuml;hlte, da&szlig; dieses L&auml;cheln seinem kuriosen
Namen galt.</p>

<p>&raquo;Ich <em class="gesperrt">hei&szlig;e</em> Stehkragen,&laquo; sagte Benno, &raquo;und ich <em class="gesperrt">bin</em> e Stehkragen. Ein
Stehkragen, der in dieser schmutzigen Welt manchen Dreckfleck bekommen
hat. Aber wenn ich emal tot bin &ndash; und ich komm in den Himmel &ndash; zu den
Engeln und dem anderen Gefl&uuml;gel &ndash; dann wird der Stehkragen gewaschen,
in purem Wolkenwasser &ndash; und gepl&auml;ttet und gest&auml;rkt &ndash; und vielleicht
setzt der liebe Gott mich als Sternbild an den Himmel &ndash; und <span class="pagenum"><a name="Page_42" id="Page_42">[42]</a></span>die
Astronomen melden: Ein neues Sternbild entdeckt &ndash; in Form eines
Stehkragens! Aber irgendwo is <em class="gesperrt">doch</em> e winziges Schmutzfleckchen
stehengeblieben &ndash; vielleicht taugt die himmlische Soda gradsowenig wie
die irdische &ndash; und e junger Gelehrter guckt das Fleckchen durch sein
Fernrohr  &ndash; und h&auml;lt&#8217;s f&uuml;r en Kanal oder &#8217;n erloschenen Krater &ndash; und
schreibt en Buch dr&uuml;ber &ndash; und wird daf&uuml;r Professor der Astronomie! Und
so is der bucklige Benno Stehkragen <em class="gesperrt">doch</em> zu ebbes gut gewesen auf der
Welt!&laquo;</p>

<p>Er schwieg.</p>

<p>So eine lange Rede hatte der schweigsame Benno Stehkragen noch nie
gehalten.</p>

<p>Die Kollegen schauten verwundert auf, Wittmann grinste geringsch&auml;tzig,
und Martha blickte den sonderbaren Sprecher gro&szlig; an.</p>

<p>&raquo;Ich habe keineswegs &uuml;ber Ihren Namen gel&auml;chelt,&laquo; sprach sie und log
gutm&uuml;tig, &raquo;wirklich nicht!&laquo;</p>

<p>Aber Benno hatte sich schon wieder &uuml;ber seine Arbeit gebeugt und h&ouml;rte
gar nicht mehr hin. Er bereute auch schon, so viel gesprochen zu
haben. Unerkl&auml;rliches hatte ihn dazu gezwungen. Er wollte <span class="pagenum"><a name="Page_43" id="Page_43">[43]</a></span>in den
Augen dieses M&auml;dchens nicht l&auml;cherlich erscheinen und hatte nun das
bittere Gef&uuml;hl, sich doppelt l&auml;cherlich gemacht zu haben.</p>

<p>Sicherlich hat se kein Wort von dem verstanden, was ich ausdr&uuml;cken
wollt&#8217;, dachte er.</p>

<p>Aber eine heimliche Stimme sagte ihm: Se hat&#8217;s <em class="gesperrt">doch</em> verstanden. Sie is
so sch&ouml;n und se <em class="gesperrt">mu&szlig;</em> ein gutes Gem&uuml;t haben!</p>

<p>Nachdem sie in das Wechselbureau zur&uuml;ckgekehrt waren, teilte
Rittershaus Martha ihre Arbeit zu. Sie hatte die einlaufenden Wechsel
in ein gro&szlig;es Buch einzutragen und mit dem Gummistempel
&raquo;Industriebank&laquo; zu versehen, in dessen Mitte die laufende Nummer des
Wechselbuchs zu schreiben war.</p>

<p>Dabei mu&szlig;te sie pr&uuml;fen, ob die Wechsel richtig ausgestellt waren, ob
sie die vorgeschriebene Stempelmarke trugen, und ob die Girierungen
stimmten.</p>

<p>Ferner hatte sie das Kopierbuch zu registrieren, die Kopien der am
vorigen Tage abgegangenen Fakturen nachzurechnen.</p>

<p>&raquo;Zur &Uuml;bung!&laquo; hatte Rittershaus gesagt.</p>

<p>&raquo;Damit de die Schlafkrankheit kriehst!&laquo; hatte der dicke Rehle sie
belehrt.</p>

<p><span class="pagenum"><a name="Page_44" id="Page_44">[44]</a></span>Zwischendurch gab es kleine G&auml;nge in die anderen Bureaus, Anfragen,
Antworten, Schriftst&uuml;cke zu holen und zu bringen.</p>

<p>Um elf Uhr verlie&szlig; Rittershaus das Bureau, um an die B&ouml;rse zu gehen,
und das war das Zeichen, die Arbeit einzustellen und eine allgemeine
Plauderstunde zu er&ouml;ffnen, bei der der dicke Rehle das gro&szlig;e Wort
f&uuml;hrte.</p>

<p>&raquo;No, was gibbt&#8217;s dann Neues, Scheckel?&laquo; wandte er sich an die
zun&auml;chstsitzende Beamtin. &raquo;Wo hat er dich denn gestern awend
hiegefiehrt? Is er brav gewese, odder hat er widder zu viel nach de
annern M&auml;dercher geguckt?&laquo;</p>

<p>Rehle hatte f&uuml;r jede Beamtin einen Spitznamen erfunden, dessen nur er
sich bedienen durfte.</p>

<p>Da war die &raquo;Scheckel&laquo; (&raquo;so haa&szlig;t nemlich unser ahl&#8217; Katz!&laquo;), da war
das &raquo;Fr&auml;ulein Hipperich&laquo;, das nach seiner Erl&auml;uterung &raquo;Quecksilwer im
Leib hat, awwer &#8217;s Wetter net aazeigt&laquo;, und die &raquo;Madamm&#8217; Ungn&auml;dig&laquo;,
eine kleine schwarze Hexe, die einmal dem guten Papa Rehle einen
scherzhaft gemeinten, aber unvermutet kr&auml;ftig ausgefallenen
<span class="pagenum"><a name="Page_45" id="Page_45">[45]</a></span>Backenstreich versetzt hatte, so da&szlig; sie selbst ganz erschrocken war.</p>

<p>Und bald hatte auch Martha ihren Spitznamen: die &raquo;Prinzessin von
Kopierbuchshausen&laquo;.</p>

<p>Merkw&uuml;rdig: Wittmann hatte sie Gr&auml;fin tituliert, Rehle erhob sie gar
zur Prinzessin.</p>

<p>Und doch war es nur ihre lachende Jugend, die sie mit einem Glanz von
Hoheit umgab und jeden f&uuml;r sie einnahm, der mit ihr sprach, vom
gestrengen Direktor Hermann bis hinab zum alten unbestechlichen Binder
und dem stets &uuml;bersehenen Benno Stehkragen.</p>

<p>Nachmittags erwartete Martha die gleiche eint&ouml;nige Arbeit. Erst als
Rittershaus bemerkt hatte, da&szlig; sie eine flotte, gutleserliche
Handschrift hatte, lie&szlig; er sie gelegentlich auch Fakturen schreiben.
Aber das war nicht viel interessanter.</p>

<p>Martha war beliebt bei den Kollegen. Das hinderte jedoch keineswegs,
da&szlig; sich alsbald der Bankklatsch mit ihrer Person und ihren
Privatangelegenheiten besch&auml;ftigte.</p>

<p>Denn der Klatsch ist eine Giftpflanze, die in jedem Klima und auf
jedem Boden gedeiht.</p>

<p><span class="pagenum"><a name="Page_46" id="Page_46">[46]</a></span>Man hatte herausgebracht, da&szlig; sie die Tochter solider Kleinkaufleute
aus Hannover war.</p>

<p>Weshalb bet&auml;tigte sie sich nicht im Gesch&auml;ft ihrer Eltern? Weshalb
ging sie unter fremde Leute, in eine fremde Stadt? Da mu&szlig;te etwas
dahinterstecken.</p>

<p>Und bald l&ouml;ste sich der Klatsch auf seine Art das R&auml;tsel. Nat&uuml;rlich
war es ein <em class="gesperrt">weibliches</em> Gehirn, dem die Fabel entstammte, die
allgemeinen Glauben fand: Martha hatte ein uneheliches Kind und sich
deshalb mit ihrer Familie &uuml;berworfen.</p>

<p>Bis diese Neuigkeit aus den Parterrer&auml;umlichkeiten hinauf in das
Dachgescho&szlig; gestiegen war, hatte sich die Fabel bereits zu einem Roman
ausgewachsen: Das Kind, ein Junge, stammte von einem Grafen, und das
dumme Ding hatte sich eingebildet, der Graf w&uuml;rde sie heiraten.</p>

<p>Andere wu&szlig;ten es wieder besser: Das Kind, ein M&auml;dchen, stammte von
einem Metzgermeister, aber der konnte sie nicht heiraten, denn er war
bereits verheiratet und hatte vierzehn Kinder.</p>

<p>Schlie&szlig;lich behauptete sich siegreich die Wendung: Es waren &uuml;berhaupt
Zwillinge, und der eine war kurz nach der Geburt gestorben.</p>

<p><span class="pagenum"><a name="Page_47" id="Page_47">[47]</a></span>Die Vaterschaft wechselte, das Kind blieb.</p>

<p>Auch zu Benno Stehkragen war diese Verleumdung gedrungen. &raquo;Wisse Se &#8217;s
schonn: die B&ouml;hle hat e ledig Kind?&laquo;</p>

<p>&raquo;Von mir aus,&laquo; hatte Benno achselzuckend erwidert.</p>

<p>Und hatte sich heimlich gedacht: E Gl&uuml;ck, da&szlig; ich kein Weib bin! Mir
t&auml;ten se e ganzes S&auml;uglingsheim andichten!</p>

<p>Damit war die Angelegenheit &auml;u&szlig;erlich f&uuml;r ihn erledigt.</p>

<p>Innerlich freilich besch&auml;ftigte sie ihn noch lange. W&auml;re es m&ouml;glich,
da&szlig; ein so lachendes Gesch&ouml;pf, dem der Frohsinn jauchzend von den
Lippen sprang, so Schweres erlebt h&auml;tte?</p>

<p>Denn eine Entbindung, das mu&szlig;te etwas ganz Schreckliches sein. Benno
war wirklich froh, da&szlig; er kein Weib war.</p>

<p>Und von dem Geliebten verlassen werden &ndash; &ndash; nein, sagte sich Benno, wem
so was passiert, der kann sein ganzes Leben nicht mehr lachen.</p>

<p>Und gar aus der Familie ausgesto&szlig;en zu sein  &ndash; das war f&uuml;r seinen in
j&uuml;dischen Traditionen <span class="pagenum"><a name="Page_48" id="Page_48">[48]</a></span>erzogenen Sinn der schrecklichste der
Schrecken, ein Ungl&uuml;ck, dem kein zweites glich.</p>

<p>Nein, nein, das alles war gemeiner Klatsch, Neid, Bosheit! Pfui &uuml;ber
die schlechten Menschen!</p>

<p>Und doch: Es kamen im Leben so seltsame Sachen vor, Dinge, die man
sich gar nicht erkl&auml;ren konnte, und die dennoch Wirklichkeit waren ...
Ach, wenn man ihm die dumme Geschichte doch gar nicht erz&auml;hlt h&auml;tte!</p>

<p>Als Benno Stehkragen sich derma&szlig;en den Wuschelkopf zerbrach, war
Martha bereits nicht mehr im Wechselbureau besch&auml;ftigt.</p>

<p>Es war zwischen ihr und Rittershaus zu einem Krach gekommen.
Rittershaus hatte sie, die er ihrer Lebhaftigkeit wegen nicht leiden
konnte, angeschrien, Martha hatte ihm eine zwar zutreffende, aber
reichlich kecke Antwort gegeben, und das Ende vom Lied war, da&szlig;
Rittershaus, vor Wut an allen Gliedern zitternd, in die Direktion
lief, um die Entlassung &raquo;dieser Person&laquo; zu verlangen.</p>

<p>&raquo;Des hast de gut gemacht!&laquo; ermunterte Rehle, indessen Martha die
Tr&auml;nen in den Augen <span class="pagenum"><a name="Page_49" id="Page_49">[49]</a></span>standen. &raquo;Endlich hat er&#8217;s doch emol zu heern
krieht, was er for e Dreckspatz is!&laquo;</p>

<p>Und zu den &uuml;brigen Beamtinnen gewandt: &raquo;Nemmt euch e Beispiel draa!
Aach du, Madamm Ungn&auml;dig! Des is gescheiter, als ehrwerdige
Familjev&auml;tter uff de Backe zu haage!&laquo;</p>

<p>F&uuml;nf Minuten sp&auml;ter sa&szlig; Rittershaus triumphierend wieder auf seinem
Platz, und Martha wurde in die Direktion befohlen.</p>

<p>Direktor Hermann empfing sie sehr ungn&auml;dig.</p>

<p>&raquo;Wie k&ouml;nnen Sie sich unterstehen, einem alten verdienten Beamten eine
solche Antwort zu geben! Sie sind wohl nicht recht bei Troste?&laquo;</p>

<p>Martha blickte ihm gerade ins Gesicht. Ihre Tr&auml;nen waren versiegt. Sie
war v&ouml;llig mit sich im reinen und sagte mit ruhiger Stimme, mehr um
den Fall aufzukl&auml;ren als zu ihrer Verteidigung: &raquo;Er hat mich in einem
Ton angeschrien, den ich nicht gew&ouml;hnt bin! So schreit man keine Dame
an!&laquo;</p>

<p>&raquo;Wir <em class="gesperrt">haben</em> hier keine Damen, sondern nur Beamtinnen!&laquo; erkl&auml;rte Hermann
schroff. &raquo;Merken Sie sich das gef&auml;lligst! Sie werden Herrn Rittershaus
um Entschuldigung bitten.&laquo;</p>

<p><span class="pagenum"><a name="Page_50" id="Page_50">[50]</a></span>&raquo;Nein!&laquo; rief Martha lebhaft, &raquo;das werde ich <em class="gesperrt">nicht</em> tun!&laquo;</p>

<p>Der Direktor zerbi&szlig; seinen Schnurrbart. Es war schwer zu entscheiden,
geschah es, um seinen &Auml;rger oder um eine aufkeimende Vergn&uuml;gtheit zu
verbergen? Er erhob sich j&auml;h und kreuzte in langsamen Schritten das
Zimmer.</p>

<p>&raquo;Wir pflegen Disziplinlosigkeit unbarmherzig mit Entlassung zu
beantworten,&laquo; sprach er heftig. &raquo;Unbarmherzig! Verstehen Sie, Fr&auml;ulein
B&ouml;hle? Unter keinen Umst&auml;nden lassen wir so was einrei&szlig;en! Unter
keinen Umst&auml;nden!&laquo;</p>

<p>Er wandte sich nach Martha und schien eine Einwendung zu erwarten.</p>

<p>Martha stand mit trotzig aufgeworfenen Lippen da. Ihre Augen
funkelten, aber sie antwortete nichts.</p>

<p>Hermann setzte seine Wanderung durch das Zimmer fort, blieb am Fenster
stehen, schob die Gardine zur&uuml;ck, sah auf die Stra&szlig;e hinunter und
sagte nach einer Weile, mehr zur Fensterscheibe als zu Martha: &raquo;Aber
diesmal wollen wir in Anbetracht Ihrer Unerfahrenheit eine Ausnahme
machen. Aber nur dieses eine Mal!&laquo;</p>

<p><span class="pagenum"><a name="Page_51" id="Page_51">[51]</a></span>Und pl&ouml;tzlich drehte er sich um, ging auf Martha zu und sprach mit
beinahe v&auml;terlichem Wohlwollen: &raquo;Sie m&uuml;ssen sich nicht gleich so
aufregen, Kindchen! Meinungsverschiedenheiten gibt es &uuml;berall auf der
Welt! Auch hier in der Bank! Ausgenommen nat&uuml;rlich in der Direktion!&laquo;</p>

<p>Dabei streifte sein Blick mit leisem L&auml;cheln die Glatze des Direktors
Birron, der in das Kursblatt vertieft dasa&szlig; und &uuml;berhaupt keine Notiz
davon genommen hatte, da&szlig; jemand in das Zimmer getreten war.</p>

<p>Als Martha immer noch nichts entgegnete, nahm er unvermittelt wieder
seinen schneidenden Gesch&auml;ftston an: &raquo;Sie werden von heute mittag ab
im <em class="gesperrt">Couponbureau</em> arbeiten! Melden Sie sich bei Herrn Wittmann! Und
jetzt gehen Sie sofort nach Hause!&laquo;</p>

<p>Er setzte sich gru&szlig;los wieder an seinen Schreibtisch.</p>

<p>Doch als die T&uuml;r ins Schlo&szlig; gefallen war, blickte er nochmals auf und
schmunzelte: &raquo;Ein famoser Racker! Meinen Sie nicht auch, Kollege
Birron?&laquo;</p>

<p><span class="pagenum"><a name="Page_52" id="Page_52">[52]</a></span>&raquo;Es wird schon recht sein!&laquo; brummelte es hin&uuml;ber. &raquo;Ganz wie Sie
wollen, Herr Kollege!&laquo;</p>

<p>Martha holte ihr Jackett und ging nach Hause.</p>

<p>&raquo;No?&laquo; frug der alte Binder. &raquo;No, Fr&auml;ulein B&ouml;hle? So frieh schon haam?
Hat&#8217;s was gewwe?&laquo;</p>

<p>Und nachdem er ohne Erregung Auskunft erhalten hatte, meinte er: &raquo;Des
h&auml;tt&#8217; ich Ihne im voraus sage k&ouml;nne! E M&auml;dche wie Ihne l&auml;&szlig;t merr net
so mir nix, dir nix fort! Also zum Wittmann komme Se? Schad&#8217;! Des dhut
merr laad! Nemme Se Ihne in acht vor dem! Des is e Heimticker! Unner
uns Parrersd&ouml;chter gesacht!&laquo;</p>




<p class="newsection"><span class="pagenum"><a name="Page_53" id="Page_53">[53]</a></span>&raquo;Na, sehen Se,&laquo; begr&uuml;&szlig;te Wittmann am Mittag Fr&auml;ulein B&ouml;hle. &raquo;Na, sehen
Se: Sch&ouml;ne Seelen finden sich zu Wasser und zu Lande! Die G&ouml;tter haben
mein Flehen erh&ouml;rt.&laquo;</p>

<p>Ganz wie damals, als Rittershaus vorgestellt hatte: &raquo;Fr&auml;ulein B&ouml;hle,
unsere neue Kollegin &ndash; Herr Wittmann,&laquo; machte er eine leichte
Verbeugung und streckte ihr die Hand hin:</p>

<p>&raquo;Auf gute Kollegenschaft, Fr&auml;ulein!&laquo;</p>

<p>Und diesmal ergriff Martha herzhaft die dargebotene Hand und l&auml;chelte:</p>

<p>&raquo;Auf gute Kollegenschaft!&laquo;</p>

<p>Sie hatte in der Zwischenzeit manches gelernt und f&uuml;hlte aus dem Ton
salopper Vertraulichkeit, den sich die meisten Beamten im Verkehr mit
den weiblichen Angestellten erlaubten, kaum mehr die Ungezogenheit
heraus.</p>

<p><span class="pagenum"><a name="Page_54" id="Page_54">[54]</a></span>Wittmann sah sich im Bureau um. &raquo;Wohin plazieren wir Sie denn?
Dahinten, gegen&uuml;ber von Herrn Stehkragen, is noch &#8217;n Sitz frei. Also
nehmen Se Platz, und schm&uuml;cken Se unser Heim!&laquo;</p>

<p>Und so kam es, da&szlig; Benno Stehkragen, wenn er von seinem Drehstuhl
nicht nach rechts, nicht nach links, sondern geradeaus schaute, das
h&ouml;chst sehenswerte Fr&auml;ulein B&ouml;hle erblickte.</p>

<p>Und er guckte jetzt &ouml;fter von seiner Arbeit auf, als es sonst seine
Gewohnheit gewesen war, und seine beweglichen dunklen Augen nahmen
dabei einen ruhigen, beschaulichen Blick an.</p>

<p>Etwa so, als betrachte ein Kunstfreund aufmerksam ein seltenes
Meisterwerk, das immer neue Wunder offenbarte.</p>

<p>Das erstemal am Tag schaute Benno Stehkragen des Morgens, wenige
Minuten nach acht Uhr, empor, wenn Martha sich niedersetzte.</p>

<p>&raquo;Guten Morgen, Herr Stehkragen!&laquo; sagte sie dann, indem sie die
Schreib&auml;rmel &uuml;berst&uuml;lpte.</p>

<p>&raquo;Guten Morgen, Fr&auml;ulein Tulpe!&laquo; erwiderte Benno und erntete ein
freundliches L&auml;cheln.</p>

<p><span class="pagenum"><a name="Page_55" id="Page_55">[55]</a></span>Er begr&uuml;&szlig;te sie jeden Vormittag mit einem anderen Blumennamen, und ihm
schien an jedem Tag, da&szlig; just der heute gew&auml;hlte Name am besten f&uuml;r
sie passe.</p>

<p>Das zweitemal hoben sich seine altmodischen Brillengl&auml;ser gegen zehn
Uhr, und dann sahen Bennos Augen zwei stattliche Schinkenbrote hinter
Marthas kerngesunden Z&auml;hnen verschwinden.</p>

<p>Sein Blick frug ermunternd: &raquo;Schmeckt&#8217;s?&laquo;, und ein Gegenblick
antwortete vergn&uuml;gt: &raquo;Danke, ausgezeichnet!&laquo;</p>

<p>Und einmal phantasierte Benno vor sich hin: <em class="gesperrt">Wenn</em> ich jetzt das Schwein
w&auml;r&#8217;, von dem der Schinken abstammt &ndash; und ich w&auml;r&#8217; gem&auml;stet &ndash; und ich
t&auml;t&#8217; drei Zentner wiegen, Gott beh&uuml;t&#8217; &ndash; und es k&auml;m&#8217; der Metzger &ndash; und
t&auml;t&#8217; sagen: &raquo;Benno Schwein,&laquo; t&auml;t&#8217; er sagen &ndash; &raquo;du mu&szlig;t jetzt sterben!
 &ndash; Denn da ist ein reizender Gaumen &ndash; ein Gaumen von einer K&ouml;nigin &ndash; und
die K&ouml;nigin mu&szlig; notwendig zwei Schinkenbrote essen &ndash; sonst kann se kein
Kopierbuch registrieren&laquo; &ndash; dann&nbsp;...</p>

<p>Er brach die Phantasie j&auml;h ab, denn der Gedanke, ein Schwein, ein
verbotenes, unreines Tier <span class="pagenum"><a name="Page_56" id="Page_56">[56]</a></span>zu sein, war seinem strenggl&auml;ubigen Gem&uuml;t
doch zu schreckhaft.</p>

<p>Das drittemal guckte Benno Stehkragen geradeaus um dreiviertel zw&ouml;lf
Uhr.</p>

<p>Da fingen im Bureau die Vorbereitungen zur Mittagspause an. Die
Federhalter wurden beiseite gelegt, Formulare in die F&auml;cher
eingeordnet, Schubladen, Schr&auml;nke verschlossen, H&auml;nde gewaschen und
gem&auml;chlich die Arbeitsjoppen mit den Stra&szlig;enr&ouml;cken vertauscht.</p>

<p>&raquo;Es is noch nicht Zw&ouml;lf, meine Herrschaften!&laquo; rief Wittmann t&auml;glich
gereizt.</p>

<p>Und erhielt t&auml;glich prompt die Antwort: &raquo;Ihne Ihr Uhr geht nach! Uff
<em class="gesperrt">maaner</em> is es schon drei Minute driwwer!&laquo;</p>

<p>Benno beobachtete, wie Martha die Schreib&auml;rmel herunterzog, sie glatt
strich und in der Pultschublade verwahrte.</p>

<p>Von Samt und Seide sollten se sein, dachte er, und nicht von
schundigem Leinen! &ndash; Und lauter rote Herzchen sollten drauf gestickt
sein! &ndash; Und ganz oben das oberste Herzchen, wo die Sicherheitsnadel
durchgeht, wenn se sich die Schreib&auml;rmel feststeckt <span class="pagenum"><a name="Page_57" id="Page_57">[57]</a></span>&ndash; das w&auml;r&#8217; dem
Benno Stehkragen sein Herz &ndash; und t&auml;t&#8217; jeden Morgen und jeden Nachmittag
sagen: &raquo;Autsch, Se tun merr weh, Fr&auml;ulein Reseda!&laquo; &ndash; Und es t&auml;t&#8217; ein
kleiner Blutstropfen herausquellen und den Schreib&auml;rmel hinunterlaufen
 &ndash; wo jetzt die schwarzen Tintenklexe hinunterlaufen  &ndash; bis zuletzt der
ganze Schreib&auml;rmel rot w&auml;r&#8217;! &ndash; Und dann t&auml;t&#8217; se ihn wegwerfen und dem
buckligen Benno Stehkragen sein Herz dazu&nbsp;...</p>

<p>&raquo;Mahlzeit, Herr Stehkragen!&laquo; sagte Martha und wandte sich zum Gehen.</p>

<p>&raquo;Mahlzeit!&laquo; sagte Benno und machte sich langsam fertig.</p>

<p>Am Portal der Bank aber holte er sie wieder ein und lief neben ihr
her, die Kaiserstra&szlig;e hinunter, vom Bahnhofsplatz bis zum Uhrt&uuml;rmchen,
ohne ein Wort zu sprechen.</p>

<p>Wie ein H&uuml;ndchen lief er neben ihr her. Und seine Gedanken liefen
dabei die konfusesten Pfade, die alle von dem Wegweiser <em class="gesperrt">&raquo;Wenn&laquo;</em>
abzweigten.</p>

<p>Diese Begleitung war Martha etwas l&auml;stig.</p>

<p><span class="pagenum"><a name="Page_58" id="Page_58">[58]</a></span>Aber sie wollte den spa&szlig;haften Bureaugenossen nicht kr&auml;nken, und so
lie&szlig; sie ihn gew&auml;hren. Bis zum Uhrt&uuml;rmchen. Dort nickte sie ihm zu,
sagte &raquo;Adj&ouml;!&laquo; und stieg in die Elektrische.</p>

<p>Benno bog in die Promenade ein, ging durch die Gro&szlig;e Gallusgasse, &uuml;ber
den Ro&szlig;markt, nach dem koscheren Restaurant, in dem er seit Jahren zu
Mittag speiste.</p>

<p>Und Marthas &raquo;Adj&ouml;&laquo; begleitete ihn auf seinem Weg und leuchtete ihm
voraus wie der Stern den heiligen drei K&ouml;nigen.</p>

<p>Dieses &raquo;Adj&ouml;&laquo; schwamm als Markkl&ouml;&szlig;chen in der Suppe, kicherte ihn an
aus den Prei&szlig;elbeeren und lachte ihm als Rosine aus dem Schalet
entgegen.</p>

<p>Und die kleinen Bl&auml;schen, die im Selterswasser aufstiegen, das waren
lauter kleine, goldhelle &raquo;Adj&ouml;s&laquo;, und die Serviette, mit der er sich
zum Schlu&szlig; den Mund abwischte, das war einer von ihren Schreib&auml;rmeln,
und der Mundwischer war ein scheuer, and&auml;chtiger Ku&szlig;.</p>

<p>Benno Stehkragen erwachte erst erschrocken aus seinen Tr&auml;umen, wenn
der Oberkellner, der <span class="pagenum"><a name="Page_59" id="Page_59">[59]</a></span>stoppelb&auml;rtige Josef, der ebenso zum Inventar
des koscheren Restaurants geh&ouml;rte wie Benno zum Inventar der
Industriebank, unaufgefordert an seinen Tisch trat und diskret frug:
&raquo;Hawwe Se net gerufe, Herr Stehkrage&#8217;? Unn ich wollt&#8217; Ihne aach sage,
Ihne Ihr Abonnementskaart is abgelaafe! Ich habb&#8217; Ihne gleich e neu&#8217;
ausgestellt!&laquo;</p>

<p>Er &uuml;berreichte auch sofort die neue Abonnementskarte, indem er dabei
mit der Serviette wedelte wie eine fliegengeplagte Kuh mit dem Schwanz
und wu&szlig;te: Jetzt gab es eine Mark Trinkgeld.</p>

<p>Das war die seit vielen Jahren zwischen ihm und diesem Stammgast
&uuml;bliche Taxe, die als Trinkgeld ausreichte f&uuml;r die zw&ouml;lf Mahlzeiten,
&uuml;ber die die Karte lautete.</p>

<p>H&auml;tte ihm Benno einmal versehentlich nur neunzig Pfennig gegeben, so
w&uuml;rde der stoppelb&auml;rtige Josef mit ruhigem Gewissen gesagt haben: &raquo;Se
hawwe Ihne geerrt, Herr Stehkrage&#8217;!&laquo;</p>

<p>Und h&auml;tte ihm Benno <em class="gesperrt">mehr</em> gegeben, so w&uuml;rde er den Betrag zwar
eingesteckt, aber dabei sich gedacht haben: Er is meschugge wor&#8217;n! No
ja, <em class="gesperrt">halb</em> war er&#8217;s schonn immer!</p>

<p><span class="pagenum"><a name="Page_60" id="Page_60">[60]</a></span>Zum vierten Male sah Benno nach Martha mittags um ein Viertel &uuml;ber
Zwei.</p>

<p>Dann erst traf sie im Bureau ein, wie es denn &uuml;berhaupt die
Angestellten nachmittags mit der P&uuml;nktlichkeit nicht allzu genau
nahmen.</p>

<p>Denn um zwei Uhr waren die meisten Bureauchefs und Prokuristen, die
die B&ouml;rse besuchten, noch beim Mittagessen. Die Junggesellen unter
ihnen leisteten sich sogar noch ein Verdauungsviertelst&uuml;ndchen im
Kaffeehaus.</p>

<p>Die Nachmittagsunp&uuml;nktlichkeit und die darauffolgende halbe Stunde
s&uuml;&szlig;en Nichtstuns, das sich freilich unter dem Schein eifrigster Arbeit
verbarg, war &uuml;brigens den Beamten wohl zu g&ouml;nnen. Denn gegen
dreiviertel drei Uhr trafen die Ausgeher mit den Auftragsb&uuml;chern,
Notizheften, Telegrammen von der B&ouml;rse ein und brachten eine Unmenge
Arbeitsstoff, der unter allen Umst&auml;nden bis sechs Uhr abends bew&auml;ltigt
sein mu&szlig;te.</p>

<p>Von Bureau zu Bureau wanderten diese Auftragsb&uuml;cher und
Notizhefte &ndash; jedes wollte sie zuerst haben &ndash; jedes fand, da&szlig; man sie in
den anderen Bureaus &uuml;ber Geb&uuml;hr lang zur&uuml;ckhielt. Streit und
<span class="pagenum"><a name="Page_61" id="Page_61">[61]</a></span>Schimpfen begannen als w&uuml;rdige Einleitung zu der Arbeitshetze, die nun
allt&auml;glich einsetzte.</p>

<p>Da gab es St&ouml;&szlig;e von Fakturen auszuschreiben, zu berechnen,
nachzurechnen, Wertpapiere aus den Schr&auml;nken und Gew&ouml;lben zu
entnehmen, vielseitige Nummerverzeichnisse anzufertigen, Couponbogen
und Coupons auf ihre Richtigkeit zu pr&uuml;fen, Wechsel zu girieren,
endlose Eintr&auml;ge in dicke B&uuml;cher vorzunehmen, Briefe, Briefe, Briefe
zu schreiben.</p>

<p>Da gab es Dutzende von Unklarheiten, Mi&szlig;verst&auml;ndnissen, Fehlern, ewig
wiederkehrenden Dummheiten.</p>

<p>Telephone und Haustelephone l&auml;uteten ununterbrochen, gellende
Klingelzeichen riefen Angestellte in die Direktion und zu den
Prokuristen, T&uuml;ren wurden heftig zugeschlagen.</p>

<p>Jedermann befand sich in gereizter, &uuml;berhitzter, aggressiver Stimmung,
die sich bei der geringsten Kleinigkeit in Grobheiten und
Wutausbr&uuml;chen entlud.</p>

<p>&raquo;Zum Donnerwetter, was legen Sie da f&uuml;r einen Wisch auf meinen
Platz?&laquo;</p>

<p><span class="pagenum"><a name="Page_62" id="Page_62">[62]</a></span>&raquo;Das ist nicht <em class="gesperrt">meine</em> Arbeit! Das geht mich gar nichts an!&laquo;</p>

<p>&raquo;Fragen Sie nicht so albern! Woher soll <em class="gesperrt">ich</em> das wissen?&laquo;</p>

<p>&raquo;Es gibt doch nichts D&uuml;mmeres auf der Welt als ein Weib! Wenn wir nur
keine Weiber mehr im Gesch&auml;ft h&auml;tten!&laquo;</p>

<p>&raquo;Sie sehen doch, da&szlig; ich jetzt keine Zeit hab&#8217;! Scheren Sie sich zum
Kuckuck!&laquo;</p>

<p>&raquo;Ach was, beschweren Sie sich bei der Direktion, wenn&#8217;s Ihnen nicht
pa&szlig;t!&laquo;</p>

<p>Mitunter wurden sogar Ohrfeigen angeboten, und manchmal kam es um ein
Haar zu T&auml;tlichkeiten.</p>

<p>Nur <em class="gesperrt">ein</em> Beamter lie&szlig; sich nicht aus der Ruhe bringen, das war der
dicke Rehle. Rauchend und schnupfend behauptete er seinen
Schalterplatz im Wechselbureau, mit unersch&uuml;tterlichem Humor gefeit
gegen alle Anst&uuml;rme.</p>

<p>&raquo;Fr&auml;ulein Scheckel, komm emal &#8217;ebei! Schleich dich emal zu merr, mei
Herzche! Was hast de dann da widder for&#8217;n Stiwwel zesammegerechent?&laquo;</p>

<p><span class="pagenum"><a name="Page_63" id="Page_63">[63]</a></span>Und nachdem das Fr&auml;ulein &raquo;Scheckel&laquo; zerknirscht seinen Fehler
eingesehen hatte:</p>

<p>&raquo;Da hast de mei Radiermesser! Geh hin unn besser&#8217; dich! Sonst kriehst
de dei Lebdag kaan Mann unn sterbst als ahl Jungfer, mit eme Mops unn
zwaaundrei&szlig;ig falsche Z&auml;hn&#8217;!&laquo;</p>

<p>Es w&auml;re freilich praktischer gewesen, das Fr&auml;ulein h&auml;tte <em class="gesperrt">gleich</em> ein
Loch in die falsche Nota radiert. Denn die Rasur entging nicht dem
gesch&auml;rften Auge Rittershausens, dem alle Schriftst&uuml;cke, ehe sie das
Bureau verlie&szlig;en, vorgelegt werden mu&szlig;ten.</p>

<p>Und alsbald kr&auml;hte seine langweilige Stimme: &raquo;Radierte Notas dulde ich
nicht! Fr&auml;ulein B&auml;r, schreiben Sie die Nota ab!&laquo;</p>

<p>Vorsichtshalber zerri&szlig; er sie gleich in zwei H&auml;lften.</p>

<p>&raquo;Schreib&#8217; die Nota ab,&laquo; echote der dicke Rehle. &raquo;Merr hawwe ja Zeit!
Es is noch lang bis Mitternacht!&laquo; &ndash; &ndash;</p>

<p>&raquo;Guten Tag, Herr Stehkragen!&laquo; begr&uuml;&szlig;te Martha ihren Pultgenossen
nachmittags.</p>

<p><span class="pagenum"><a name="Page_64" id="Page_64">[64]</a></span>&raquo;Guten Tag, Fr&auml;ulein Nelke!&laquo; erwiderte Benno.</p>

<p>Sie quittierte die naive Huldigung wieder mit einem freundlichen
L&auml;cheln und reichte ihm gewohnheitsm&auml;&szlig;ig ihren Bleistift und
Tintenstift zum Spitzen hin.</p>

<p>Benno war durch jahrelange &Uuml;bung ein K&uuml;nstler auf diesem Gebiete
geworden.</p>

<p>So ein Bleistift is wie eine Zwiebel, dachte er. Da kommt auch immer
eine Schal&#8217; nach der anderen, bis merr auf den Kern st&ouml;&szlig;t. Oder man
kann auch sagen: er is wie ein Verband, oder wie e Wickelgamasch&#8217;!</p>

<p>F&uuml;r alle Dinge und kleinen Ereignisse seines Lebens fand er Vergleiche
und Bilder. Und wenn auch diese Metaphern oft recht kindlich und
t&ouml;richt waren, sie bereiteten doch seinem talmudistisch geschulten
Geist eine harmlose Freude und eine gewisse Genugtuung, die nicht ganz
frei war von unschuldiger Eitelkeit.</p>

<p>&raquo;Danke sch&ouml;n!&laquo; empfing Martha ihre messerscharf gespitzten Stifte
zur&uuml;ck, die ihr der kleine, bucklige Benno mit der Grandezza eines
Mundschenks &uuml;berreicht hatte.</p>

<p><span class="pagenum"><a name="Page_65" id="Page_65">[65]</a></span>Und dieses &raquo;Danke sch&ouml;n&laquo; klang noch tausendmal sch&ouml;ner als vormittags
das &raquo;Adj&ouml;&laquo;.</p>

<p>Das &raquo;Adj&ouml;&laquo;, das war das silberhelle Klingen einer Tischglocke, dieses
&raquo;Danke sch&ouml;n&laquo; aber, das war das bedeutungsvolle Dr&ouml;hnen der
Sturmglocke oben im Dom, die nur bei Gro&szlig;feuer gel&auml;utet wurde.</p>

<p>Und es war ja ein Gro&szlig;feuer entstanden: Schon brannte der kleine Benno
Stehkragen lichterloh.</p>

<p>Gegen vier Uhr gab es in der Industriebank eine kleine Vesperpause.</p>

<p>Die meisten Beamten, bis &uuml;ber den Kopf in dringlichen Arbeiten
steckend, begn&uuml;gten sich damit, ihre Brote und Br&ouml;tchen auszupacken,
um unter der Arbeit hie und da einen Happen abzubei&szlig;en.</p>

<p>Die nat&uuml;rliche Folge war, da&szlig; es alle Tage einige Fettflecke auf
Briefen und Fakturen gab, die nun neu geschrieben werden mu&szlig;ten, was
ebenso nat&uuml;rlich die Ursache zu neuem &Auml;rger, neuen Vorw&uuml;rfen,
Schimpfen und Gez&auml;nk abgab.</p>

<p>Im Couponbureau, dessen T&auml;tigkeit weniger von der B&ouml;rse abhing, so da&szlig;
sich hier die Arbeit <span class="pagenum"><a name="Page_66" id="Page_66">[66]</a></span>gleichm&auml;&szlig;iger auf den ganzen Tag verteilte,
g&ouml;nnte man sich eine geruhigere Vesperpause.</p>

<p>Aber w&auml;hrend dieser Vesperpause blickte Benno <em class="gesperrt">nicht</em> zu Martha hin&uuml;ber.</p>

<p>Denn in dieser Vesperpause trat Herr Wittmann an das Pult, um kauend
sich ein bi&szlig;chen mit Martha zu unterhalten.</p>

<p>Benno steckte seine Nase tiefer in die Couponp&auml;ckchen, er wollte nicht
h&ouml;ren, was die da dr&uuml;ben plauderten. Er wollte nicht.</p>

<p>Aber er konnte doch nicht hindern, da&szlig; Marthas helles Lachen zu ihm
her&uuml;berdrang, und da&szlig; einzelne S&auml;tze an sein Ohr schlugen wie
Peitschenhiebe.</p>

<p>Meistens sprachen die beiden vom Theater.</p>

<p>Martha ging oft in die Oper, und auch Herr Wittmann schien &uuml;ber die
Vorg&auml;nge vor und hinter den Kulissen gut unterrichtet zu sein.</p>

<p>Es fiel Benno auf, da&szlig; Wittmann seltener die Kunstwerke als die
darstellenden K&uuml;nstler kritisierte, die er offenbar f&uuml;r den
wichtigeren Teil hielt, und da&szlig; er nach Altfrankfurter Tradition mit
Vorliebe, auf Kosten der gegenw&auml;rtigen <span class="pagenum"><a name="Page_67" id="Page_67">[67]</a></span>B&uuml;hnenkr&auml;fte, ehemalige, zum
Teil l&auml;ngst verstorbene Theatergr&ouml;&szlig;en Frankfurts himmelhoch pries.</p>

<p>Gar bittere Empfindungen flammten in Benno w&auml;hrend dieser Vesperpause
empor.</p>

<p>Der reine Himmel seines Kindergem&uuml;ts &uuml;berzog sich mit dicken,
schwarzen Wolken, die Sonne war erloschen, und ihm war, sie w&uuml;rde nie,
nie mehr scheinen.</p>

<p>Am liebsten h&auml;tte er sich die Ohren mit beiden F&auml;usten zugehalten.</p>

<p>Am liebsten h&auml;tte er den Kopf in ein gro&szlig;es Tintenfa&szlig; gesteckt, wie
der Nikolaus im Struwwelpeter die b&ouml;sen Buben. Um nichts zu sehen und
zu h&ouml;ren.</p>

<p><em class="gesperrt">Wenn</em> ich jetzt nicht der Benno Stehkragen w&auml;r&#8217;, dachte er, sondern der
Benno <em class="gesperrt">Strau&szlig;</em>, &ndash; dann t&auml;t&#8217; ich mein&#8217; Kopf in den Sand stecken &ndash; und t&auml;t&#8217;
nix h&ouml;ren &ndash; und nix gucken, &ndash; sondern ich t&auml;t&#8217; nur ganz hinten mit der
Schwanzfeder abwinken: &raquo;H&ouml;rt auf! Aufh&ouml;ren sollt ihr!!&laquo; &ndash; und ich t&auml;t&#8217;
...</p>

<p>Am liebsten h&auml;tte er jetzt den Bleistift und den Tintenstift Marthas
genommen, die Stifte, die <span class="pagenum"><a name="Page_68" id="Page_68">[68]</a></span>er mit so viel Hingabe gespitzt hatte, und
h&auml;tte wie ein unartiger Schuljunge absichtlich die Spitzen
abgebrochen: &raquo;Da! Da! So! Das ist daf&uuml;r, da&szlig; du mich so mi&szlig;handelst!&laquo;</p>

<p>Und Benno Stehkragen, der nie nach der W&uuml;rde eines Bureauchefs gegeizt
hatte, w&uuml;nschte sich nun inbr&uuml;nstig nur zwei Minuten Bureauchef zu
sein, um gellend durch das Zimmer kreischen zu k&ouml;nnen: &raquo;Ruhe!! W&auml;hrend
der Arbeitszeit wird nicht geschw&auml;tzt!&laquo;</p>

<p>Seine &raquo;Wenn&laquo;-Phantasien liefen in solchen Augenblicken keineswegs auf
Menschheitsbegl&uuml;ckung hinaus; sie waren keine seligen Gefilde mehr,
nein, es waren schluchtenverzerrte Abruzzengegenden, und mitten drin
hauste er als wilder R&auml;uber, Signor Benno Stehkragenino, der Schrecken
der Berge, Fra Diavolo, Karl Moor, Schufterle, Spiegelberg, Knei&szlig;l und
Rinaldo in einer Person.</p>

<p>Endlich begab sich Wittmann wieder an seinen Platz.</p>

<p>Kaum zehn Minuten hatte er mit Martha geplauscht &ndash; Benno sch&auml;tzte die
Zeit eine Ewigkeit.</p>

<p><span class="pagenum"><a name="Page_69" id="Page_69">[69]</a></span>Auch die &uuml;brigen Arbeitskr&auml;fte beobachteten mit Interesse die Vorliebe
Wittmanns f&uuml;r das h&uuml;bsche Fr&auml;ulein B&ouml;hle. Aber sie regten sich deshalb
nicht auf, h&ouml;chstens klatschten sie ein bi&szlig;chen dar&uuml;ber und sorgten
daf&uuml;r, da&szlig; auch in den &uuml;brigen Bureaus dieser Flirt bekannt wurde.</p>

<p>Im ersten Stock hie&szlig; es noch: &raquo;Herr Wittmann sucht Familienanschlu&szlig;,&laquo;
im zweiten Stock hie&szlig; es bereits, Fr&auml;ulein B&ouml;hle und &raquo;ihr&laquo; Bureauchef
seien Arm in Arm im Foyer des Zirkus Schumann gesehen worden, und im
Dachgescho&szlig; galt es als feststehende Tatsache, da&szlig; der Vater des
n&auml;chsten Dutzends B&ouml;hlescher lediger Kinder &ndash; Wittmann hei&szlig;en w&uuml;rde.</p>

<p>So blind ist der Klatsch, da&szlig; er gierig die ganz nichtigen Beziehungen
Marthas zu Wittmann ergiebig ausbeutete, aber die verliebte
Aufdringlichkeit Benno Stehkragens &uuml;berhaupt nicht bemerkte.</p>

<p>Und welch dankbares Spottobjekt h&auml;tte der bucklige Benno als Liebhaber
abgegeben!</p>

<p>Die Vesperpause war vor&uuml;ber, und die Arbeitshetze in der Industriebank
steigerte sich zur Tollwut. Und mit dieser Steigerung h&auml;uften sich
nat&uuml;rlich <span class="pagenum"><a name="Page_70" id="Page_70">[70]</a></span>auch die Fehler, Versehen, Mi&szlig;verst&auml;ndnisse, und mit den
Irrt&uuml;mern der Verdru&szlig; und Skandal.</p>

<p>Man fand jetzt in s&auml;mtlichen Bureaus, da&szlig; viel zu wenig Arbeitskr&auml;fte
vorhanden seien, und da&szlig; es eine Gemeinheit sei, an Personal zu
sparen, nur damit die dickk&ouml;pfigen Herren Aufsichtsr&auml;te und Direktoren
fettere Tantiemen schlucken k&ouml;nnten.</p>

<p>Man sei doch kein St&uuml;ck Vieh, da&szlig; man so schuften m&uuml;sse. Und es sei
&uuml;berhaupt die h&ouml;chste Zeit, da&szlig; sich einmal die Presse mit den
unerh&ouml;rten Zust&auml;nden in der Industriebank besch&auml;ftige.</p>

<p>Am lautesten schimpften nat&uuml;rlich diejenigen Herren, die am tiefsten
vor den Direktoren zu knixen pflegten.</p>

<p>Je n&auml;her der Uhrzeiger auf Sechs vorr&uuml;ckte, desto ger&auml;uschvoller wurde
es in den Bureaus. Keiner nahm mehr R&uuml;cksicht auf den anderen, jeder
hatte genug mit sich selbst zu tun und arbeitete verzweifelt an dem
Material, das vor und neben ihm hoch aufgeschichtet lag und nicht
weniger werden wollte.</p>

<p>&Uuml;ber die G&auml;nge hasteten Beamtinnen, die St&ouml;&szlig;e von Briefen und Wechseln
zur Unterschrift <span class="pagenum"><a name="Page_71" id="Page_71">[71]</a></span>in die Zimmer der Direktoren und Prokuristen
schleppten, und die von einem Prokuristen abwehrend zum anderen
geschickt wurden, denn keiner hatte jetzt Zeit. Es dauerte eine
Ewigkeit, bis jeder Brief und jedes Dokument endlich die
vorschriftsm&auml;&szlig;igen zwei Unterschriften trugen.</p>

<p>Wer die erste Unterschrift gab, hatte die Pflicht, die Richtigkeit des
Schriftst&uuml;ckes zu pr&uuml;fen, und dabei gab es wieder Dutzende von
Beanstandungen, Vorw&uuml;rfen, R&uuml;ffeln.</p>

<p>&raquo;Herr Mayer soll &#8217;r&uuml;berkommen!&laquo; schrie ein Prokurist durchs
Haustelephon, und der ungl&uuml;ckselige Mayer, der mitten aus seiner
Arbeit geschreckt wurde, warf w&uuml;tend die Feder hin: &raquo;Was pa&szlig;t ihm denn
schon wieder nicht, dem alten Schikaneur?!&laquo;</p>

<p>&raquo;Haben <em class="gesperrt">Sie</em> das geschrieben? Es ist wirklich nicht zu glauben: Jetzt
sind Sie schon f&uuml;nf Jahr im Gesch&auml;ft und k&ouml;nnen nicht einmal einen so
einfachen Brief schreiben! Jeden Schmarren mu&szlig; man selbst diktieren!
Es ist zum Haarausraufen!&laquo;</p>

<p>Der Prokurist diktierte, der wutschnaubende Mayer stenographierte und
fand nat&uuml;rlich, da&szlig; er <span class="pagenum"><a name="Page_72" id="Page_72">[72]</a></span>selbst den Brief zehnmal klarer und deutlicher
geschrieben hatte, und da&szlig; dieser Schafskopf von einem Prokuristen ein
Deutsch von sich gab, dessen sich jeder Hottentotte gesch&auml;mt h&auml;tte.</p>

<p>Und dann sauste Mayer wieder in die Korrespondenz und schrieb den
verfluchten Brief zum zweitenmal und verhaspelte sich nat&uuml;rlich in
seiner Aufregung &ndash; gerade im letzten Absatz des dreiseitigen
Briefes &ndash; und mu&szlig;te ihn <em class="gesperrt">noch einmal</em> abschreiben! &ndash; Und endlich war das
schwierige Werk gelungen, die zwei Unterschriften prangten darunter,
und dann verwischte ihn beim Kopieren so eine &raquo;Gans von einer
Bankbeamtin, die auch gescheiter Waschfrau geworden w&auml;re&laquo;, und der
Brief mu&szlig;te zum <em class="gesperrt">viertenmal</em> geschrieben werden.</p>

<p>Und Mayer bewunderte seinen eigenen Edelmut, da&szlig; er nicht den
N&auml;chstbesten umbrachte.</p>

<p>Wie hatte doch der alte Binder bei Marthas Eintritt in das Unternehmen
gesagt?</p>

<p>&raquo;No, da sin Se ja gleich in de richtige Affe&#8217;stall komme!&laquo;</p>

<p>Etwas ruhiger ging es w&auml;hrend dieses allgemeinen Tohuwabohus nur im
Couponbureau zu.</p>

<p><span class="pagenum"><a name="Page_73" id="Page_73">[73]</a></span>Das war nicht zum wenigsten das Verdienst Wittmanns. Man konnte diesem
Mann manches B&ouml;se nachsagen &ndash; er war ein r&uuml;cksichtsloser Streber, ein
roher Gewaltmensch und Grobian  &ndash; aber niemand konnte ihm absprechen,
da&szlig; er ein vorz&uuml;glicher Organisator, begabt mit einem Riesenged&auml;chtnis
war, der unerm&uuml;dlich arbeitete.</p>

<p>Was er in die Hand nahm, klappte. Mit Geschrei, Kr&auml;nkungen,
Ungerechtigkeiten &ndash; aber es klappte.</p>

<p>Es kam &uuml;brigens seit Marthas Versetzung in das Couponbureau nur noch
selten zu Zusammenst&ouml;&szlig;en zwischen Benno Stehkragen und Wittmann.</p>

<p>Wittmann wollte sich vor Martha keine Bl&ouml;&szlig;e geben.</p>

<p>Und Benno f&uuml;hlte instinktiv, wer an dieser Ver&auml;nderung die Schuld
trug, und war Martha dankbar daf&uuml;r. Denn wenn ihn auch die ordin&auml;ren
Anrempeleien Wittmanns nie sonderlich erregt hatten, sie waren ihm
doch peinlich gewesen, wie alles Ger&auml;uschvolle.</p>

<p><span class="pagenum"><a name="Page_74" id="Page_74">[74]</a></span>&raquo;Sind Sie so weit, Herr Stehkragen?&laquo; frug Martha gegen f&uuml;nf Uhr.</p>

<p>Benno, dessen Seele noch von Weh und Zorn verd&uuml;stert war, nickte
grollend Bejahung.</p>

<p>Nun kam Martha zu ihm hin&uuml;ber, und es begann das &raquo;Kollationieren&laquo;.</p>

<p>Benno nahm die an die Kundschaft abgehenden Fakturen, las sie der
Reihe nach vor, und Martha verglich mit dem Couponbuch, in das alle
Posten eingetragen waren.</p>

<p>Aus R&uuml;cksicht auf die arbeitenden Kollegen fand dieses Ablesen im
Fl&uuml;sterton statt.</p>

<p>Und dieses Gefl&uuml;ster kam Benno wie etwas ungemein Geheimnisvolles vor,
beinahe wie ein <em class="antiqua">t&ecirc;te-&agrave;-t&ecirc;te</em>.</p>

<p>Nach jedem Posten machte er beim Verlesen eine kleine Pause, um
Marthas best&auml;tigendes &raquo;Stimmt!&laquo; zu h&ouml;ren.</p>

<p>Und mit jedem &raquo;Stimmt!&laquo; schrumpfte sein Groll mehr zusammen, hellte
sich sein Gem&uuml;t auf.</p>

<p>Bei den neunzehn Coupons 3% Portugiesen des Herrn Isidor Seligmann war
der Himmel seiner Seele noch mit tiefschwarzen Gewitterwolken
<span class="pagenum"><a name="Page_75" id="Page_75">[75]</a></span>bedeckt &ndash; bei den sieben L&ouml;wenbr&auml;u-Dividendenscheinen der Firma Gassner
und Sohn hatten sich diese schwarzen Unget&uuml;me bereits in
schmutzig-graue Regenw&ouml;lkchen verwandelt &ndash; bei den drei&szlig;ig Coupons 4%
Rum&auml;nische amortisierbare Rente des Herrn Friedrich Rottler,
Offenbach, guckte schon ein Sonnenstr&auml;hlchen f&uuml;rwitzig hinter einem
W&ouml;lkchenrand hervor, als wollte es mit dem Kinde Benno
&raquo;Kuckuck &ndash; Tata!&laquo; spielen.</p>

<p>Und bei den vierundzwanzig Zinsscheinen 3&frac12;% Deutsche Reichsanleihe
der Henriette Bergm&uuml;ller sel. Witwe, Hattersheim &ndash; o Jubel, da lachte
die liebe Sonne wieder riesengro&szlig; vom blauesten Himmel und machte dem
kleinen Benno Stehkragen so warm, da&szlig; er den Schwei&szlig; von der Stirne
tupfen mu&szlig;te.</p>

<p>&raquo;&#8217;n Augenblick, Fr&auml;ulein Heckenr&ouml;schen, ich mu&szlig; blo&szlig; emal Atem
schnappen!&laquo;</p>

<p>Und endlich war es sechs Uhr abends, und die Beamten str&ouml;mten aus dem
Bankgeb&auml;ude.</p>

<p>Nur die Korrespondenten sa&szlig;en noch hinter ihren Tischen und kritzelten
eifrig und &auml;rgerten sich, da&szlig; sie nicht zeitig fertig geworden waren.</p>

<p><span class="pagenum"><a name="Page_76" id="Page_76">[76]</a></span>In den Tresors lagen die Wertpapiere, Coupons, Wechsel, Dokumente,
ausl&auml;ndischen Geldsorten, Scheckb&uuml;cher, das Bargeld der Kasse und die
wichtigsten Gesch&auml;ftsb&uuml;cher wohlgeordnet verwahrt.</p>

<p>Die am n&auml;chsten Vormittag zu erledigenden Boteng&auml;nge waren bis ins
kleinste geregelt und das dazugeh&ouml;rige Material zurechtgelegt.</p>

<p>Das gesamte Personal der Bank h&auml;tte &uuml;ber Nacht sterben k&ouml;nnen, ohne
da&szlig; die geringste Unordnung eingetreten w&auml;re; das neue Personal h&auml;tte
einfach dort weitergearbeitet, wo das alte aufgeh&ouml;rt hatte.</p>

<p>Beinahe zwei Stunden l&auml;nger wurde in der Expedition geschafft, die am
Gangende des zweiten Stockwerkes lag und lediglich die Kuvertierung
und Absendung der Briefe zu besorgen hatte. Alle weiteren
Postangelegenheiten waren bereits von den einzelnen Bureaus erledigt
worden.</p>

<p>Es war in der Industriebank der Modus eingef&uuml;hrt, da&szlig; jeder
Korrespondent zu dem von ihm geschriebenen Briefe auch den Umschlag zu
schreiben hatte. Der Briefumschlag wanderte <span class="pagenum"><a name="Page_77" id="Page_77">[77]</a></span>sogleich in die
Expedition und wurde dort in alphabetisch eingestellte Regale
eingeordnet, w&auml;hrend die Briefe, die beizulegenden Notas und Dokumente
erst sp&auml;ter in der Expedition eintreffen konnten.</p>

<p>Sechs Angestellte waren von f&uuml;nf Uhr ab in der Expedition damit
besch&auml;ftigt, die aus dem ganzen Hause dort zusammenstr&ouml;menden
Schriftst&uuml;cke in die dazugeh&ouml;rigen Kuverts zu stecken und zuzukleben.</p>

<p>Abwechselnd hatten s&auml;mtliche Angestellte diese T&auml;tigkeit auszu&uuml;ben.</p>

<p>Nat&uuml;rlich gab es auch in der Expedition &Auml;rger in H&uuml;lle und F&uuml;lle.</p>

<p>Da fehlten zuweilen die in den Briefen erw&auml;hnten Einlagen, die nach
langem Suchen endlich in irgendeinem Bureau gefunden wurden; da war
ein Brief, zu dem kein Umschlag geschrieben war, und dort war ein
Umschlag, zu dem kein Brief heraufkam.</p>

<p>Dann wieder stimmte eine Umschlagadresse nicht mit der Briefadresse
&uuml;berein, auf dem Umschlag stand Gebr&uuml;der Lautenschl&auml;ger in Pforzheim,
<span class="pagenum"><a name="Page_78" id="Page_78">[78]</a></span>und im Brief stand Gebr&uuml;der Lautenschl&auml;ger in B&uuml;ckeburg; es mu&szlig;te
konstatiert werden, <em class="gesperrt">wo</em> eigentlich die Gebr&uuml;der Lautenschl&auml;ger
residierten, und das verursachte wieder einen h&ouml;chst unerw&uuml;nschten
Aufenthalt.</p>

<p>Ferner kam es vor, da&szlig; der Expedient eine Einlage in ein falsches
Kuvert gesteckt hatte, so da&szlig; sie jetzt an der richtigen Stelle fehlte
und nicht gefunden werden konnte und unter Umst&auml;nden die s&auml;mtlichen
Briefe wieder aufgerissen werden mu&szlig;ten.</p>

<p>Und zwischen den Expedienten liefen die Kassenboten herum und dr&auml;ngten
zur Eile:</p>

<p>&raquo;Wir kommen zu sp&auml;t zur Post! Die Briefe werden uns nicht mehr am
Schalter abgenommen, wenn wir nach dreiviertel Acht kommen! Wir k&ouml;nnen
uns nicht die Lunge aus dem Hals laufen!&laquo;</p>

<p>Waren die Briefumschl&auml;ge geschlossen, so wanderten sie in die H&auml;nde
des aufsichtf&uuml;hrenden, greisen Herrn Bittenberger, der sie frankierte.</p>

<p>Dieser Posten galt halb und halb als Gnadenbrot.</p>

<p><span class="pagenum"><a name="Page_79" id="Page_79">[79]</a></span>Bittenberger, der an Schreibkrampf litt, und dessen H&auml;nde best&auml;ndig
zitterten, war seit Jahren pensionsberechtigt. Aber die Pension betrug
nur drei Vierteile des Gehalts, und Bittenberger, der eine zahlreiche
Familie und einen mi&szlig;ratenen &auml;ltesten Sohn hatte, konnte und wollte
nicht auf das vierte Viertel seines Gehalts verzichten.</p>

<p>Was sollte die Direktion tun? Einem so greisen Beamten k&uuml;ndigen? Nein,
das ging nicht. So hatte man ihn denn auf diesen stumpfsinnigen Posten
gesetzt. Mochte er dort weiterwursteln, solange es sein kl&auml;glicher
Gesundheitszustand zulie&szlig;!</p>

<p>Schlie&szlig;lich erlosch auch das Licht in der Expedition.</p>

<p>Es hatte wieder Verschiedenes nicht gestimmt, und Bittenberger wankte,
auf seinen Spazierstock gest&uuml;tzt, bek&uuml;mmert und hoffnungslos die
Treppe hinunter, in der Gewi&szlig;heit, da&szlig; ihn zu Hause noch weit h&auml;rterer
Kummer erwartete.</p>

<p>F&uuml;r die letzten Briefe war es richtig wieder zu sp&auml;t zur
Postablieferung geworden. Und da sich ein wichtiges Schreiben nach
Norddeutschland <span class="pagenum"><a name="Page_80" id="Page_80">[80]</a></span>darunter befand, so mu&szlig;te halt ein Kassenbote nachts
nach zehn Uhr diesen Brief pers&ouml;nlich in den Berliner Schnellzug
werfen.</p>

<p>Der betreffende Kassenbote hatte darob den schuldlosen Bittenberger
mit einer Flut von Vorw&uuml;rfen und massivsten Grobheiten &uuml;bergossen, die
der greise, kranke Mann zitternd und wehrlos &uuml;ber sich ergehen lie&szlig;.</p>

<p>&raquo;Gu&#8217;n Nacht, Vadder Bittenberger,&laquo; gr&uuml;&szlig;te der alte Binder, als
Bittenberger an der Portierloge vorbeikam.</p>

<p>Auch der alte Binder hatte schon lange ungeduldig darauf gewartet, da&szlig;
&raquo;die oben in der Expedition&laquo; endlich fertig w&uuml;rden, aber er lie&szlig; den
kranken Kollegen nichts von seiner Ungeduld merken. &raquo;Gu&#8217;n Nacht,
Vadder Bittenberger! Alleweil flei&szlig;ig! Alleweil morjens der ehrschte,
awends der letzte!&laquo;</p>

<p>Bittenberger l&auml;chelte m&uuml;de. Ja, der alte Binder war eine gute,
ehrliche Haut, der sagte ihm gerne was Liebes &ndash; aber was n&uuml;tzte das?</p>

<p>&raquo;Wie geht&#8217;s dann alleweil, Vadder Bittenberger? Was macht des
verflixte Asthma?&laquo;</p>

<p><span class="pagenum"><a name="Page_81" id="Page_81">[81]</a></span>&raquo;Schlecht geht&#8217;s, Binder! Schlecht! Ich werd&#8217; wohl nicht mehr lang
mitmachen.&laquo;</p>

<p>&raquo;Gell, mache Se kaan Stu&szlig;!&laquo; protestierte Binder, scheinbar tief
entr&uuml;stet. In Wahrheit teilte er vollkommen Bittenbergers
pessimistische Ansicht.</p>

<p>Und indem er die Sache ins Scherzhafte hin&uuml;berzuleiten suchte, fuhr er
fort: &raquo;Leut&#8217; wie mir zwaa! In de beste Jahr&#8217;n! Basse Se nor uff: mir
schdecke noch manche Neujahrsgradifikatio&#8217; ei&#8217;, eh merr ans Abkratze
denke!&laquo;</p>

<p>Bittenberger winkte traurig mit der zittrigen Hand ab. Er dachte
daran, was aus seinem &auml;ltesten Sohn werden w&uuml;rde, wenn er selbst nicht
mehr da w&auml;re&nbsp;...</p>

<p>&raquo;Also Gute Nacht, Binder!&laquo; seufzte er und humpelte durch das Portal.</p>

<p>Kopfsch&uuml;ttelnd sah ihm Binder nach. Auch er seufzte jetzt.</p>

<p>&raquo;Ja, des is e Lewe!&laquo; philosophierte er. &raquo;Da soll merr noch an e
Gerechtigkeit glaawe! E Saustall is die ganz&#8217; Welt! E Saustall, unn
nix weider!&laquo;</p>

<p><span class="pagenum"><a name="Page_82" id="Page_82">[82]</a></span>Er nahm die gro&szlig;en Schl&uuml;ssel von der Wand und verschlo&szlig; das schwere
Eisentor vor dem Portal.</p>

<p>Dann machte er den allabendlichen Rundgang durch s&auml;mtliche R&auml;ume des
Hauses, sah nach, ob &uuml;berall die Roll&auml;den geschlossen und die Lampen
ausgedreht seien, zog die Kontrolluhren f&uuml;r die n&auml;chtliche Ronde auf,
&uuml;berzeugte sich noch einmal, ob die Panzert&uuml;r, die zu den
Kellergew&ouml;lben f&uuml;hrte, verschlossen war, und schaltete die elektrische
Klingelleitung zum Schutze gegen Einbrecher ein.</p>

<p>So, jetzt war sein Tagewerk vollbracht.</p>

<p>Mit ruhigem Gewissen konnte er das Schl&uuml;sselbund dem Nachtportier
&uuml;bergeben und sich in seine kleine Wohnung, bestehend aus drei neben
der Portierloge gelegenen Zimmerchen, zur&uuml;ckziehen, wo seine Frau und
sein Sohn bereits bei Hering und Pellkartoffeln auf ihn warteten.</p>

<p>Martha hatte sich mit einem kurzen &raquo;Guten Abend&laquo; vom Couponbureau
verabschiedet.</p>

<p>Fl&uuml;chtig und zerstreut klang dieser Gru&szlig;. Denn ihre Gedanken weilten
schon halb im Theater oder Kino, wo es den vortrefflichen Spieltenor
<span class="pagenum"><a name="Page_83" id="Page_83">[83]</a></span>Schramm als David, die s&uuml;&szlig;e Henny Porten als erstaunlich
schicksalsreiches Findelkind zu bewundern gab.</p>

<p>Benno begriff Marthas Vorliebe f&uuml;rs Theater nicht recht.</p>

<p>War es nicht viel genu&szlig;reicher, die Werke unserer Klassiker daheim im
stillen St&uuml;bchen mit Andacht zu lesen, als sie sich zwischen bemalten
Pappdeckeln und Leinwand vorgestikulieren zu lassen?</p>

<p>Und von Musik, so sehr er sie liebte, verstand er nicht viel.</p>

<p>Ein Lied konnte ihn tief r&uuml;hren, aber die stundenlange l&auml;rmende
Opernmusik sagte ihm nichts.</p>

<p>Er war mit den meisten Opernhelden durchaus nicht einverstanden.</p>

<p>Da war zum Beispiel der Siegfried, ein Held, f&uuml;r den man sich wohl
begeistern konnte, solange er sich in Mimes Schmiede befand und
Ambosse entzweischlug. Auch da&szlig; er den Fafner t&ouml;tete, war aller
Achtung wert &ndash; schon weil der Drache so dummes Zeug redete. Es gibt in
der menschlichen Gro&szlig;stadt schon genug quasselnde Drachen <span class="pagenum"><a name="Page_84" id="Page_84">[84]</a></span>&ndash; braucht&#8217;s
auch noch im <em class="gesperrt">Wald</em> solche Viecher zu geben?</p>

<p>Also bis dahin war gegen den Siegfried nichts einzuwenden.</p>

<p>Aber weshalb k&uuml;mmerte sich dieser unverdorbene, jugendstrotzende
Naturbursche um den Nibelungenschatz und den Ring?</p>

<p>F&uuml;r so etwas durfte ein Held, in Bennos Augen, keinen Sinn haben. Das
war geradeso, als h&auml;tte man ihm seinen angebeteten Schiller beim
Couponschneiden abgemalt!</p>

<p>Und was das Waldv&ouml;glein erz&auml;hlte, das mu&szlig;te dem Siegfried erst recht
ganz schnuppe sein! Ein Held <em class="gesperrt">durfte</em> sich nicht von einem Piepmatz
verf&uuml;hren lassen.</p>

<p>Wahrhaftig, der Siegfried h&auml;tte ihm <em class="gesperrt">mehr</em> imponiert, wenn er sich
inmitten der redenden Tiere hoch aufgerichtet und mit Rittershausens
Stimme dazwischengekr&auml;ht h&auml;tte:</p>

<p>&raquo;Ruhe! W&auml;hrend der Arbeitszeit wird nicht geschw&auml;tzt!&laquo;</p>

<p>Aber das Unverzeihlichste war die Erweckung Br&uuml;nhildes.</p>

<p><span class="pagenum"><a name="Page_85" id="Page_85">[85]</a></span>Wenn er, Benno Stehkragen, ein gepanzertes Weib in einem Feuer, das
nicht versengte, im besten Schlaf gefunden h&auml;tte, er h&auml;tte sie nie und
nimmer geweckt.</p>

<p>Ja, ein kleines Kind, das h&auml;tte er auf den Arm genommen und ihm das
K&ouml;pfchen gestreichelt und ihm zugeredet: &raquo;Du brauchst dich nicht vor
dem Feuer zu f&uuml;rchten!&laquo; und h&auml;tte es mit nach Hause genommen und bei
sich behalten, bis sich die Mutter meldete.</p>

<p>Aber ein Weib mit Schwert, Helm und Br&uuml;nne, gepanzert bis &uuml;ber die
Nasenspitze?</p>

<p>Nein, das war keine Partie f&uuml;r Siegfried. Er h&auml;tte dem Siegfried ein
wunderzartes, treues, hingebendes M&auml;gdelein zum Weibe gew&uuml;nscht, aber
nicht eine rabiate Athletin, die im Freien &uuml;bernachtete und eine ganze
Waffenkammer mit sich herumtrug.</p>

<p>Und wenn sie von selbst erwacht w&auml;re, so h&auml;tte er, Benno Stehkragen,
an Siegfrieds Stelle gesagt: &raquo;Entschuldigen Se, falsch verbunden!&laquo; und
h&auml;tte die Br&uuml;nhilde Br&uuml;nhilde sein lassen.</p>

<p><span class="pagenum"><a name="Page_86" id="Page_86">[86]</a></span>Nein, dieser Siegfried war kein reiner Held f&uuml;r seine Begriffe.</p>

<p>Und so erging es ihm mit den meisten Helden der Oper und des
Musikdramas: sie sangen wohl recht sch&ouml;n, wenn auch ein bi&szlig;chen viel
und lang, aber <em class="gesperrt">lieben</em> konnte man sie nicht, noch sich f&uuml;r ihre Taten
begeistern.</p>

<p>Schade, da&szlig; Martha eine solche Vorliebe f&uuml;r das Theater besa&szlig;.</p>

<p>Es war Benno ein R&auml;tsel.</p>

<p>Und dennoch war dieses R&auml;tsel so einfach zu l&ouml;sen:</p>

<p>Er, Benno Stehkragen, besa&szlig; eine ungest&uuml;me, krause Phantasie, die
freien Flug brauchte. Die sinnf&auml;llige Darstellung von Kunstwerken auf
der B&uuml;hne legte seiner Phantasie Ketten an. Im Theater befand sich
nicht nur seine kleine, buckelige K&ouml;rperlichkeit in einem
geschlossenen Raum, auch sein Empfinden, sein Denkverm&ouml;gen waren in
eine gro&szlig;e Schachtel eingesperrt, wie ein Maik&auml;fer in eine
Botanisierb&uuml;chse, und stie&szlig;en auf allen Seiten schmerzhaft an, sobald
sie sich zum Fliegen anschickten.</p>

<p><span class="pagenum"><a name="Page_87" id="Page_87">[87]</a></span>So war es ihm schon als Kind gegangen.</p>

<p>Als kleiner Bub hatte er einmal zum Geburtstag einen gro&szlig;en Baukasten
erhalten. Damit baute er die wundersch&ouml;nsten H&auml;user, Br&uuml;cken und
Pal&auml;ste.</p>

<p>Aber es lag diesem Baukasten auch ein Heftchen mit Vorbildern und
Anleitungen bei &ndash; und nach diesen Vorbildern brachte er beim besten
Willen nichts zustande.</p>

<p>Der Vater, zornig &uuml;ber den dummen, ungeschickten Jungen, zankte, und
Benno zog sich versch&uuml;chtert mit seinem Baukasten in die dunkle
Speisenkammer zur&uuml;ck, kauerte auf den kalten Boden nieder und
errichtete dort in der Finsternis die herrlichsten Schl&ouml;sser.</p>

<p>Hatte er eines beendet, so &ouml;ffnete er die T&uuml;re, lie&szlig; das Licht
hereinfallen, bewunderte sein Werk und belohnte sich freigebig mit den
Rosinen, die so nahe standen.</p>

<p>Bis seine Mutter fand, da&szlig; diese eigenm&auml;chtigen Belohnungen zu tief in
ihr Haushaltungsbudget eingriffen, und der Baukasten in einem
wohlverschlossenen Schrank verschwand.</p>

<p><span class="pagenum"><a name="Page_88" id="Page_88">[88]</a></span>In Gedanken aber baute Benno noch lange die pr&auml;chtigsten Geb&auml;ude.</p>

<p>Im Gegensatz zu Benno besa&szlig; Martha, dieses kluge, lustige M&auml;del, nur
wenig Phantasie.</p>

<p>Wollte <em class="gesperrt">sie</em> sich &uuml;ber das Ackerland des Alltags erheben, so bedurfte
sie dazu der groben Vermittlung all des Plunders von Schminke, Puder
und Flitter.</p>

<p>Eine Flugmaschine, ja, das war etwas, was sie begriff &ndash; sie selbst
hatte keine Fl&uuml;gel. Ein Drama zu <em class="gesperrt">lesen</em> w&auml;re f&uuml;r sie etwas ma&szlig;los
Langweiliges gewesen.</p>

<p>Sie lebte in angeborener, unverw&uuml;stlicher Daseinsfreudigkeit dahin,
ein praktisches, vergn&uuml;gtes, gesundes Menschenkind.</p>

<p>F&uuml;r Martha gab es keine M&auml;rchen, nur eine h&ouml;chst lebenswerte
Wirklichkeit. F&uuml;r Benno war alle Wirklichkeit ein M&auml;rchen.</p>

<p>Ein n&auml;rrisches M&auml;rchen, in dem er selbst mitagierte, nur wu&szlig;te er
nicht: Hatte er aus dem Zauberquell getrunken, der ewiges Gl&uuml;ck
verleiht, oder hatte er von den Feigen des Zwergs Nase <span class="pagenum"><a name="Page_89" id="Page_89">[89]</a></span>gegessen, von
deren Genu&szlig; man lange Schlappohren und eine ungeheure Nase bekam?</p>

<p>Und in dieses M&auml;rchen war mit dem Erscheinen Marthas die Feenk&ouml;nigin
eingetreten, und unter jedem ihrer Schritte bl&uuml;hten Vergi&szlig;meinnicht,
Veilchen und Nelken und all die Blumen, mit deren Namen er sie
allt&auml;glich begr&uuml;&szlig;te.</p>

<p>Auch einen b&ouml;sen, m&auml;chtigen Hexenmeister gab es in dem M&auml;rchen, der
der Feenk&ouml;nigin nachstellte, und das war der Herr Wittmann.</p>

<p>Die alten Griechen, dachte Benno, haben f&uuml;r alle Gewerbe ihre
Spezialg&ouml;tter gehabt; der Ackerbau hatte seine G&ouml;ttin, die Viehzucht
hatte ihre G&ouml;ttin &ndash; vielleicht ist Fr&auml;ulein B&ouml;hle die G&ouml;ttin des
Bankgesch&auml;fts, und die dummen Menschen merken&#8217;s nur nicht.</p>

<p>Benno Stehkragen war verliebt, rettungslos verliebt.</p>

<p>Freilich, h&auml;tte ihm jemand auf den Kopf zugesagt: &raquo;Herr Stehkragen,
Sie haben sich in Fr&auml;ulein B&ouml;hle vergafft,&laquo; er h&auml;tte es nicht
geglaubt.</p>

<p>Verliebt? Er? &ndash; Wieso?</p>

<p><span class="pagenum"><a name="Page_90" id="Page_90">[90]</a></span>Wenn man ein Weib liebt, so <em class="gesperrt">begehrt</em> man es doch. Man will sie k&uuml;ssen,
sie in seine Arme schlie&szlig;en, sie ganz f&uuml;r sich allein besitzen, mit
ihr, f&uuml;r sie und durch sie gl&uuml;cklich sein.</p>

<p>An so etwas aber dachte Benno Stehkragen mit keinem Gedanken.</p>

<p>Nicht ihr &uuml;ppiges blondes Haar, nicht ihre weichen Arme, nicht ihre
Schlankheit oder ihr h&uuml;bsches Gesicht wollte er sich zu eigen
machen &ndash; es war der Duft von Jugend, von lachender Frische, der ihn
unterjochte.</p>

<p>Er spiegelte sich in diesem Quell, der sein Bild tausendfach verkl&auml;rt
zur&uuml;ckwarf &ndash; aber sollte er mit plumpen F&uuml;&szlig;en hineintappen und den
Quell schlammaufw&uuml;hlend tr&uuml;ben?</p>

<p>Martha war f&uuml;r ihn ein Heiligtum, das man nicht ber&uuml;hren durfte.</p>

<p>Er konnte sich kaum vorstellen, da&szlig; er den Saum ihres Kleides k&uuml;ssen
w&uuml;rde, und gar ihre roten Lippen? &ndash; Niemals.</p>

<p>Ich und Martha vereint, dachte er bitter, das w&auml;r&#8217;, als wollt&#8217; man ein
Reh mit einem Pavian kreuzen!</p>

<p><span class="pagenum"><a name="Page_91" id="Page_91">[91]</a></span>Seine Liebe war ein wortloses Anhimmeln, und wenn Benno Stehkragen
nicht ein so ausgereiftes M&auml;nnlein gewesen w&auml;re, h&auml;tte man es
penn&auml;lerhaft nennen d&uuml;rfen.</p>

<p>Vor dem Bilde Marthas verschwand ihm das Bild eines anderen M&auml;dchens,
das ihn bisher manches Mal besch&auml;ftigt hatte: das Bild des Fr&auml;uleins
Rita von Veldern.</p>

<p>Wer war das?</p>

<p>Begleiten wir den kleinen, buckeligen Benno ein wenig auf dem
Nachhausewege, sehen wir uns ein bi&szlig;chen sein Junggesellenheim droben
auf dem Sachsenh&auml;user Berg an; so wird auch in diese bis jetzt noch
dunkle Angelegenheit Licht kommen.</p>




<p class="newsection"><span class="pagenum"><a name="Page_92" id="Page_92">[92]</a></span>Benno ging die Kaiserstra&szlig;e hinunter.
Er hatte am Vormittag in Marthas Begleitung keine Zeit gehabt, sich
die Schaufenster zu betrachten, und er holte das jetzt mit Behagen
nach.</p>

<p>Besonders die Auslagen eines Porzellan-Gesch&auml;fts fesselten seine
Aufmerksamkeit.</p>

<p>Da war seit etlichen Wochen eine zierliche Rokokopuppe ausgestellt:
zwei Edelleute und zwei Hofd&auml;mchen, die gemeinsam Karten spielten.
Benno hatte den Gesichtsausdruck der vier spielenden Fig&uuml;rchen genau
studiert, und er war sich dar&uuml;ber klar geworden: die eine Dame
mogelte.</p>

<p>Jawohl, die eine Dame, die gerade das Herz-As ausspielte, und zu deren
F&uuml;&szlig;en ein Windhund kauerte, mogelte ungeniert.</p>

<p>Jeden Tag betrachtete er sich die Gruppe von neuem und dachte sich:
Merken die&#8217;s denn immer noch nicht, da&szlig; das Luder mogelt?</p>

<p><span class="pagenum"><a name="Page_93" id="Page_93">[93]</a></span>Wenn die Kaiserstra&szlig;e nicht eine so belebte Stra&szlig;e gewesen w&auml;re,
wahrhaftig, er h&auml;tte leise an die Fensterscheibe geklopft: <em class="antiqua">&raquo;Attention,
mesdames et messieurs, c&#8217;est votre amie, qui</em> mogelt!&laquo;</p>

<p>Auch Benno hatte in j&uuml;ngeren Jahren gelegentlich im Kaffeehaus Karten
gespielt. Skat. Er hatte das Spiel schnell begriffen, aber er verlor
immer.</p>

<p>Denn seine Gedanken waren ganz woanders.</p>

<p><em class="gesperrt">Wenn</em> ich der Eichelk&ouml;nig w&auml;r&#8217;, dachte er &ndash; da t&auml;ten in meinem Reich
lauter Eicheln wachsen &ndash; und meine Untertanen t&auml;ten nur von
Eichelkaffee leben &ndash; und ich t&auml;t&#8217; sagen: &raquo;Ich guck&#8217; schon: Eichelk&ouml;nig,
das is nix f&uuml;r mich! Ich will lieber der <em class="gesperrt">Gr&uuml;nk&ouml;nig</em> sein!&laquo; &ndash; Und
pl&ouml;tzlich bin ich der Gr&uuml;nk&ouml;nig &ndash; und &uuml;berall w&auml;chst nur Spinat &ndash; und
ich sag&#8217;: &raquo;Was nutzt mich der Spinat ohne Spiegelei? &ndash; Is das e Men&uuml;
f&uuml;r en K&ouml;nig? &ndash; Ich wollt&#8217;, ich w&auml;r&#8217; der <em class="gesperrt">Herzk&ouml;nig</em>!&laquo;  &ndash; Gesagt, getan,
Hokuspokus, bin ich der Herzk&ouml;nig! &ndash; Und mein ganzes Land is voll
Liebesp&auml;rchen &ndash; und jeden Tag mu&szlig; ich von f&uuml;nf Uhr morgens bis elf Uhr
nachts <span class="pagenum"><a name="Page_94" id="Page_94">[94]</a></span>Scheidungsklagen entscheiden &ndash; und es w&auml;chst merr zum Hals
&#8217;eraus, &ndash; und&nbsp;...</p>

<p>Und: &raquo;Mit Ihne kann merr iwwerhaapts net spiele, Herr Stehkragen!&laquo;
schrie sein Partner w&uuml;tend. &raquo;Sie dhun ja net emal Farb&#8217; bekenne&#8217;!&laquo;</p>

<p>Das hatte Benno auch eingesehen und hatte das Kartenspielen leichten
Herzens aufgegeben.</p>

<p>Die n&auml;chste Station auf seinem Nachhausewege war das Schaufenster
einer Schreibwarenhandlung.</p>

<p>Die Spezialit&auml;t dieses Gesch&auml;ftes waren z&auml;rtliche Ansichtspostkarten,
mit denen das ganze Schaufenster &uuml;bers&auml;t war. Und diese Dokumente
menschlicher und unmenschlicher Geschmacklosigkeit bereiteten Benno
t&auml;glich von neuem ein ungeheures Vergn&uuml;gen.</p>

<p>Wie man nur solches Zeug zeichnen, drucken, kaufen und gar verschicken
konnte?</p>

<p>Also diese weiblichen Puppengesichter waren der Idealtyp der
Frauensch&ouml;nheit! Diese fetts&uuml;chtigen Busen und Elefantenwaden sollten
einen Mann entz&uuml;nden! Und diese faden geschniegelten Mannspersonen mit
dem schneidigen Schnurrbart <span class="pagenum"><a name="Page_95" id="Page_95">[95]</a></span>und Pomadescheitel waren das H&ouml;chste, was
Allmutter Natur an m&auml;nnlicher Sch&ouml;nheit hervorbringen konnte!</p>

<p>Die Menschen sin meschugge, dachte Benno. Da is mitten in der Stadt
ein Lachkabinett, wie&#8217;s auf keinem Jahrmarkt k&ouml;stlicher zu finden
is &ndash; unn die Leut&#8217; stehn mit todernsten Gesichtern davor!</p>

<p>Er selbst h&auml;tte sich vor Lachen sch&uuml;tteln k&ouml;nnen.</p>

<p>Das Herrlichste waren entschieden die blondz&ouml;pfigen M&auml;dchen, die an
einem Tisch sa&szlig;en und mit verkl&auml;rten Kalbsaugen irgendwohin nach der
Decke sahen, als ob sie sich in den Gasl&uuml;ster verliebt h&auml;tten. In der
Ecke stand etwa:</p>

<div class="poem"><div class="stanza">
<span class="i0">Weilst du auch ferne in der Ferne,<br /></span>
<span class="i0">Ich schwebe bei dir &uuml;berall,<br /></span>
<span class="i0">Ich hab&#8217; dich ja so lieb und gerne<br /></span>
<span class="i0">Und lausch&#8217; dem Lied der Nachtigall.<br /></span>
</div></div>

<p>Also die Nachtigall war an den Kalbsaugen schuld &ndash; nicht der Gasl&uuml;ster.</p>

<p>In vergn&uuml;gtester Stimmung kam Benno am Uhrt&uuml;rmchen an, wo er wieder
durch die Promenade nach der Gro&szlig;en Gallusgasse abbog.</p>

<p><span class="pagenum"><a name="Page_96" id="Page_96">[96]</a></span>Das war eigentlich ein kleiner Umweg, aber er machte ihn t&auml;glich, um
das St&uuml;ckchen Promenade, inmitten des H&auml;usermeeres, zu genie&szlig;en.</p>

<p>Und dann stand in diesem Abschnitt der Frankfurter Anlagen, die den
beneidenswertesten Schmuck der Stadt bilden, der Trompetenbaum.</p>

<p>Vor vielen, vielen Jahren, als Benno noch in die Schule ging, hatte
der Naturgeschichtslehrer die Klasse auf diesen Baum aufmerksam
gemacht und empfohlen, sich die eigenartig geformten Bl&auml;tter zu
betrachten.</p>

<p>Der Lehrer war nun schon lange tot, aber noch immer stand allt&auml;glich
Benno vor dem Trompetenbaum still und beschaute ihn ein Weilchen. Und
dachte dabei hie und da des ehemaligen Naturgeschichtslehrers, des
Professors Noll, der der Abgott aller seiner Sch&uuml;ler gewesen war.</p>

<p>Noch aus einem anderen Grunde bog Benno Stehkragen am Uhrt&uuml;rmchen
links in die Promenade ab: rechts vom Uhrt&uuml;rmchen stand in den Anlagen
das Riesendenkmal Bismarcks, das er nicht leiden konnte.</p>

<p><span class="pagenum"><a name="Page_97" id="Page_97">[97]</a></span>Nicht als ob Benno ein schlechter Patriot gewesen w&auml;re, oder ein
&raquo;Gegner&laquo; Bismarcks. Benno liebte sein Vaterland inbr&uuml;nstig, und vor
Bismarck besa&szlig; er einen tiefen, beinahe &auml;ngstlichen Respekt.</p>

<p>Aber an dieser Stelle hatte ehemals ein anderes Denkmal gestanden: das
Denkmal eines Stadtg&auml;rtners, der sich um die Anlagen besonders
verdient gemacht hatte. Das schlichte Monument des Stadtg&auml;rtners hatte
dem Reichsg&auml;rtner Platz machen m&uuml;ssen und war an eine weniger
verkehrsreiche Stelle der Anlagen versetzt worden.</p>

<p>Und das verzieh Benno der Stadt nicht.</p>

<p>Damals hatte er in Gedanken eine gro&szlig;e Rede zugunsten des alten
Stadtg&auml;rtners gehalten, der in Erz gegossen so freundlich dasa&szlig;, als
wollte er jedem Vor&uuml;bergehenden einen guten Tag w&uuml;nschen, eine gro&szlig;e
Rede &uuml;ber das bittere Thema: &raquo;Immer m&uuml;ssen die Kleinen den Gro&szlig;en den
Platz warm halten, bis sie beiseite geschoben werden.&laquo;</p>

<p>Es war eine fulminante Rede gewesen, viel zu pathetisch f&uuml;r den
geringf&uuml;gigen Anla&szlig;, und man konnte Benno nur dazu gratulieren, da&szlig; er
diese <span class="pagenum"><a name="Page_98" id="Page_98">[98]</a></span>Rede, wie alle seine Volksreden, lediglich in Gedanken gehalten
hatte.</p>

<p>Der Trompetenbaum war besichtigt &ndash; &raquo;Trompetenbl&uuml;te&laquo;, das w&auml;re
eigentlich eine ganz sch&ouml;ne Morgentitulation f&uuml;r Fr&auml;ulein B&ouml;hle
gewesen; die Blumennamen gingen ihm sowieso aus &ndash; und Benno kam auf dem
Ro&szlig;markt an.</p>

<p>Diesen Platz liebte er.</p>

<p>Sah man doch von ihm aus zwei Denkm&auml;ler von M&auml;nnern, denen er die
heiligsten Stunden seines Daseins verdankte: Gutenberg und Goethe.</p>

<p>Und er dachte: <em class="gesperrt">Wenn</em> ich da droben der Gutenberg w&auml;r&#8217; &ndash; und ich t&auml;t&#8217; die
vielen Menschen mir zu F&uuml;&szlig;en &#8217;erumwimmeln sehen &ndash; die vielen, miesen
Menschen &ndash; und k&ouml;nnt&#8217; nicht davonlaufen &ndash; weil mich der Fust am
Rockzipfel festhalten t&auml;t&#8217; &ndash; und k&ouml;nnt&#8217; merr nicht die Haar&#8217;
ausraufen &ndash; weil mir der Bildhauer so e mittelalterliche Kapp&#8217;
aufgesetzt hat &ndash; ich t&auml;t&#8217; sagen: &raquo;Ihr Menschen,&laquo; t&auml;t&#8217; ich sagen &ndash; &raquo;is es
e Wunder &ndash; da&szlig; euer Gem&uuml;t best&auml;ndig friert  &ndash; und euer Herz den
Sch&uuml;ttelfrost hat &ndash; und eure Seele den Schnupfen? &ndash; An dem heiligen
<span class="pagenum"><a name="Page_99" id="Page_99">[99]</a></span>Feuer der Kunst geht ihr vor&uuml;ber &ndash; und wollt euch w&auml;rmen an dem
Streichh&ouml;lzchen des Am&uuml;sements!  &ndash; Was gr&uuml;ndet ihr ewig Kinos &ndash; und
Tingeltangels &ndash; und Kabaretts &ndash; und neue Weinkneipen mit alter
Damenbedienung? &ndash; F&uuml;r das Veilchenstr&auml;u&szlig;chen, das ihr einer Chansonette
zuwerft &ndash; die ihr&#8217;n Rock hochgehoben hat &ndash; weil se mit Recht findet, da&szlig;
sie im Schmutz watet &ndash; k&ouml;nntet ihr euch f&uuml;nf Reclam-B&auml;ndchen
kaufen &ndash; und k&ouml;nntet f&uuml;r zwanzig Pfennig mit der Jungfrau von
Orleans &ndash; oder der Iphigenie  &ndash; oder dem Kl&auml;rchen &ndash; das Wasser des Lebens
trinken, &ndash; statt mit einer bauf&auml;lligen Schickse f&uuml;r zehn Mark
gepanschten Sekt! &ndash; Seid ihr &uuml;berhaupt wert, da&szlig; die Buchdruckerkunst
erfunden worden is?&laquo; &ndash; Und w&auml;hrend ich, der Johannes Gutenberg, so
red&#8217;, seh&#8217; ich pl&ouml;tzlich aus der Junghofstra&szlig;&#8217; e Licht
n&auml;herkommen &ndash; und das is ein Blondkopf &ndash; und es is der Fr&auml;ulein B&ouml;hle
ihr Kopf, der da kommt &ndash; und ihr Leib kommt nat&uuml;rlich <em class="gesperrt">auch</em> &ndash; und ich
spring&#8217; herunter von dem Sockel &ndash; und der Fust kann mich nicht mehr
festhalten, sondern er beh&auml;lt <span class="pagenum"><a name="Page_100" id="Page_100">[100]</a></span>meinen Rockzipfel in der Hand &ndash; wie die
selige Potiphar dem Joseph seinen Paletot &ndash; und er t&auml;t&#8217; verdutzt
ausrufen &ndash; ganz wie damals die Potiphar: &raquo;No, was is?&laquo; &ndash; und ich t&auml;t&#8217;
schreien: &raquo;Fr&auml;ulein B&ouml;hle, f&uuml;r <em class="gesperrt">dich</em> hab&#8217; ich die Buchdruckerkunst
erfunden &ndash; ich, Benno Stehkragen &ndash; und alles, was die Dichter an
Frauenlob gesungen haben, gilt <em class="gesperrt">dir</em>&laquo; &ndash; und dann&nbsp;...</p>

<p>Und dann war er in seinem Traum wieder bei Martha angelangt, er, der
entschieden bestritten h&auml;tte, verliebt zu sein.</p>

<p>W&auml;hrend des langen Wachtraumes waren seine krummen Beinchen in das
Salzhaus getrippelt und wandelten jetzt durch die Altstadt, in die die
Baut&auml;tigkeit der Neuzeit klaffende Breschen gelegt hatte &ndash; mehr zur
Freude der Kriminalpolizei als zur Freude der Geschichtsfreunde &ndash; und
schritten &uuml;ber die alte Mainbr&uuml;cke, deren Schicksal gleichfalls
bereits besiegelt war.</p>

<p>Er blickte in den Main hinab, wo in flinken Ruderbooten zur n&auml;chsten
Regatta ge&uuml;bt wurde, sah die schweren Lastk&auml;hne und h&ouml;rte den
Schlepper prusten.</p>

<p><span class="pagenum"><a name="Page_101" id="Page_101">[101]</a></span>Und malte sich im Weiterschl&uuml;rfen aus, wie es w&auml;re, <em class="gesperrt">wenn</em>&nbsp;...</p>

<p><em class="gesperrt">Wenn</em> er jetzt auch den Main hinunterschw&auml;mme, der auf
altfrankforterisch &raquo;M&auml;&auml;&laquo; geschrieben wird und auf neufrankforterisch
&raquo;Moi&laquo; gesprochen wird &ndash; und ein Haifisch w&auml;r&#8217; &ndash; und h&auml;tt&#8217; den Jonas im
Bauch &ndash; und es k&auml;m&#8217; der Wildsch&uuml;tz, der aus der Sage und einem sch&ouml;nen
Stoltzeschen Gedicht bekannt is &ndash; und t&auml;t&#8217; ihm einen Neuner in den
Bauch schie&szlig;en &ndash; wie seinerzeit in die Wetterfahne des Eschersheimer
Turms  &ndash; und wie dann&nbsp;...</p>

<p>Und er kletterte bereits den Sachsenh&auml;user Berg hinauf und schwitzte,
denn es war ein warmer Vorfr&uuml;hlingstag.</p>

<p>Dort oben wohnte Benno Stehkragen im letzten Hause, als solider
Zimmerherr der Tapeziererswitwe Josephine Petterich.</p>

<p>War Benno menschenscheu, da&szlig; er sich in das letzte Haus der Stadt
zur&uuml;ckzog?</p>

<p>Fl&uuml;chtete er vor der Gro&szlig;stadt in die Natur?</p>

<p>Nein. Denn sonst h&auml;tte er gewi&szlig; das r&uuml;ckw&auml;rtige Balkonzimmerchen
bewohnt, das ihm <span class="pagenum"><a name="Page_102" id="Page_102">[102]</a></span>Frau Petterich zuerst angeboten hatte, dieses
Zimmerchen, das den Vorzug eines separaten Eingangs von der Treppe aus
besa&szlig;, und das eine liebliche Aussicht in die Gem&uuml;seg&auml;rten und
Obstpflanzungen des gesegneten Sachsenh&auml;user Berges bot, bis hinter an
den Rand des Waldes.</p>

<p>Auch von den Vorderzimmern, die auf einen kleinen Hof hinaussahen,
hatte er keines genommen, obwohl ihn dort sicherlich kein Stra&szlig;enl&auml;rm
gest&ouml;rt h&auml;tte.</p>

<p>Ein Zimmer an der Nordfront hatte er gew&auml;hlt, durch dessen Fenster er
nichts erblickte als die R&uuml;ckw&auml;nde der Nachbarh&auml;user, Fenster mit
verblichenen Vorh&auml;ngen, K&uuml;chenbalkone, die oft genug als
Reserve-Rumpelkammern dienten.</p>

<p>Und an dieser unbegreiflichen Wahl war eben Fr&auml;ulein Rita von Veldern
schuld &ndash; jenes Fr&auml;ulein Rita, dessen Bild Martha in Bennos Ged&auml;chtnis
beinahe ausgel&ouml;scht hatte.</p>

<p>Die Sache war so:</p>

<p>Lange Jahre hatte Benno im Zentrum der Stadt gewohnt, nicht unweit der
Industriebank, die sich damals noch im Oederweg befand.</p>

<p><span class="pagenum"><a name="Page_103" id="Page_103">[103]</a></span>Er wohnte bei der streng rituell j&uuml;dischen Familie Seligmann, die ihn
wie einen Sohn des Hauses behandelte und alle seine Eigenarten willig
in Kauf nahm. Dort hatte er mit dem Oberhaupt der Familie nach
Herzenslust der Neigung zu talmudistisch-spitzfindigen Er&ouml;rterungen
fr&ouml;nen k&ouml;nnen, und wenn die soziale Frage, das R&auml;tsel des Fortlebens
nach dem Tode und das Problem der Abstammung des Menschen immer noch
nicht endg&uuml;ltig gel&ouml;st sind, so kommt das einfach daher, da&szlig; niemand
die Abendgespr&auml;che dieser beiden kreuzbraven, aber recht skeptischen
Juden mitstenographierte.</p>

<p>Diese Diskussionsabende ohne Ende und mit Allerweltstagesordnung
begannen in der Regel erst nach dem Abendessen, wenn die Kinder, an
denen Benno innig hing, zu Bette gebracht waren und die Frau des
Hauses sich mit einer Handarbeit in eine Zimmerecke zur&uuml;ckgezogen
hatte.</p>

<p>Dort sa&szlig; sie schweigend, stolz auf das Wissen ihres Mannes, und
&raquo;freute sich, wenn kluge M&auml;nner reden, da&szlig; sie verstehen konnt&#8217;, wie
sie es meinen&laquo;.</p>

<p><span class="pagenum"><a name="Page_104" id="Page_104">[104]</a></span>Die Stunden zwischen Gesch&auml;ftsschlu&szlig; und Abendessen verbrachte Benno
in der Regel in seinem Zimmer.</p>

<p>Und da hatte er zum ersten Male durch das offene Fenster eine
Frauenstimme singen h&ouml;ren:</p>

<div class="poem"><div class="stanza">
<span class="i0">Es war, als h&auml;tt&#8217; der Himmel<br /></span>
<span class="i0">Die Erde still gek&uuml;&szlig;t ...<br /></span>
</div></div>

<p>Der belesene Benno glaubte sich zu erinnern, da&szlig; dieses Gedicht von
Eichendorff ist; von wem die Komposition stammte, wu&szlig;te er nicht. Und
noch weniger wu&szlig;te er, wer die S&auml;ngerin war.</p>

<p>Aber so viel Musikempfinden besa&szlig; er, da&szlig; er merkte: Diese nicht sehr
gro&szlig;e Stimme hatte einen ungew&ouml;hnlich lieben, weichen Klang, und das
begleitende Klavier war ein unm&ouml;glicher Kasten.</p>

<p>Er legte das Buch aufgeschlagen auf den Tisch und hielt am Fenster
Umschau nach der S&auml;ngerin.</p>

<p>Da war das Lied pl&ouml;tzlich abgebrochen, und so aufmerksam er lauschte,
der Gesang lie&szlig; sich an diesem Abend nicht mehr h&ouml;ren.</p>

<p><span class="pagenum"><a name="Page_105" id="Page_105">[105]</a></span>&raquo;Wohnt hier in der N&auml;h&#8217; eine S&auml;ngerin?&laquo; frug Benno Stehkragen beim
Abendessen die Frau des Hauses.</p>

<p>&raquo;Es is merr nix bekannt,&laquo; erwiderte Frau Emilie. &raquo;Soll ich emal das
Dienstm&auml;dche&#8217; frage?&laquo;</p>

<p>&raquo;Nein, nein!&laquo; dankte Benno. &raquo;Ich hab&#8217; nur gemeint!&laquo;</p>

<p>Aber Frau Emilie frug <em class="gesperrt">doch</em> das Dienstm&auml;dchen, als dieses das Bier
brachte, und das M&auml;dchen antwortete achselzuckend: &raquo;E S&auml;ngerin? Ich
waa&szlig; net! Es kreischt als so aane!&laquo;</p>

<p>Mehr wu&szlig;te sie nicht.</p>

<p>Und die S&auml;ngerin &raquo;krisch&laquo; noch &ouml;fters.</p>

<p>Am n&auml;chsten Abend ert&ouml;nten freilich nur Vokalisen und leichte
Gesangset&uuml;den. Das war wenig genu&szlig;reich f&uuml;r Benno, aber er war
vern&uuml;nftig genug, einzusehen, da&szlig; dieses &Uuml;bel notwendig war.</p>

<p>Daf&uuml;r wurde er zwei Abende sp&auml;ter reichlich entsch&auml;digt: er bekam
nicht nur das sch&ouml;ne Schumannsche Lied mehrfach zu h&ouml;ren, sondern auch
den dankbaren &raquo;Lenz&laquo; von Hildach und das flott-triviale &raquo;Noch sind die
Tage der Rosen&laquo;.</p>

<p><span class="pagenum"><a name="Page_106" id="Page_106">[106]</a></span>Lauter Fr&uuml;hlingslieder! sagte er sich. Es mu&szlig; ein junges, frisches
Gesch&ouml;pf sein, das aus Lust am Singen ihre Lieder in den Abend
jauchzt.</p>

<p>Er konnte ja nicht wissen, da&szlig; die unbekannte S&auml;ngerin diese drei
Lieder f&uuml;r das Stiftungsfest des Schornsteinfegervereins &raquo;Die lustigen
Rauchf&auml;nger&laquo; einstudierte.</p>

<p>Der Abendgesang wurde ihm bald etwas Vertrautes, etwas, worauf er
wartete und sich freute.</p>

<p>Und an den Abenden, da der Gesang ausblieb, empfand er eine
Entt&auml;uschung und gab bei den Diskussionen mit seinem Hausherrn &uuml;ber
die Seele des Menschen auffallend pessimistische Ansichten zum besten.</p>

<p>Bald hatte er auch herausgebracht, aus welchem Fenster der Gesang
ert&ouml;nte: aus dem vierten Stock einer benachbarten Mietskaserne.</p>

<p>Viertes Stockwerk &ndash; also geh&ouml;rte die S&auml;ngerin der weniger bemittelten
Volksschichte an, und das war ihm, aus einem unklaren Gef&uuml;hl heraus,
angenehm.</p>

<p>Auch das entsetzliche Klavier, das Benno Stehkragen ein gelindes
Grauen einfl&ouml;&szlig;te, lie&szlig; darauf <span class="pagenum"><a name="Page_107" id="Page_107">[107]</a></span>schlie&szlig;en, da&szlig; die Besitzerin
keineswegs an Geld&uuml;berflu&szlig; litt.</p>

<p>So is die Welt, meditierte Benno Stehkragen. K&ouml;nnte die Antonie
Hochberg von der Bockenheimer Landstra&szlig;&#8217; nicht einmal eine halbe
Handvoll Coupons dazu verwenden, einem armen talentierten M&auml;dchen ein
anst&auml;ndiges Klavier zu bescheren? Nur zwei, drei Perlen aus ihrem
Halsband h&auml;tte sie zu opfern brauchen, um ein erstklassiges Instrument
zu erstehen!</p>

<p>Mit diesen Gedanken tat Benno Stehkragen &uuml;brigens der dicken Antonie
Hochberg unrecht. Er konnte ja gar nicht wissen, ob diese Frau nicht
in der Tat sehr wohlt&auml;tig war.</p>

<p>Bennos Interesse an der S&auml;ngerin wuchs von Tag zu Tag.</p>

<p>Sie begann bereits, in seinen Phantasien eine Rolle zu spielen:</p>

<p><em class="gesperrt">Wenn</em> ich das alte Klavier w&auml;r&#8217; &ndash; und ich w&auml;r&#8217; seit drei Jahren nicht
gestimmt &ndash; und nicht gereinigt  &ndash; sondern meine Tasten t&auml;ten aussehen
wie schlecht geputzte Z&auml;hn&#8217; &ndash; und es k&auml;men zehn rosige
M&auml;dchenfinger &ndash; und t&auml;ten auf merr <span class="pagenum"><a name="Page_108" id="Page_108">[108]</a></span>&#8217;erumtippen &ndash; bimbimbim in die hohen
T&ouml;n&#8217; &ndash; und bumbumbum in die tiefen T&ouml;n&#8217; &ndash; und so schnell, als w&auml;r&#8217; ich e
Schreibmaschin&#8217; &ndash; ich t&auml;t&#8217; alle Kraft zusammennehmen, die Lust und auch
den Schmerz &ndash; und t&auml;t&#8217; klingen wie e Konzertfl&uuml;gel f&uuml;r monatlich
hundertf&uuml;nfzig Mark Abzahlung  &ndash; oder dreitausend Mark bei Barzahlung!
 &ndash; Und alle Leut&#8217; m&uuml;&szlig;ten sagen, die auf dem Klavier spielen t&auml;ten:
&raquo;Gott, was hat der Benno Stehkragen for en sch&ouml;nen Ton!&laquo; &ndash; und wenn die
sch&ouml;ne S&auml;ngerin auf die Pedale treten t&auml;t&#8217; &ndash; dann t&auml;t&#8217; ich nicht etwa
st&ouml;hnen: &raquo;Au, meine H&uuml;hneraugen!&laquo; &ndash; sondern ich t&auml;t&#8217; nur denken: &raquo;Was
se f&uuml;r reizende, kleine F&uuml;&szlig;chen hat! &ndash; Ihr ganzer rechter Fu&szlig; is kaum
so breit wie bei mir die linke gro&szlig;e Zeh&#8217;&laquo; &ndash; und ich w&auml;r&#8217; das
gl&uuml;cklichste Klavier auf der Welt &ndash; und ich&nbsp;...</p>

<p>Benno versuchte, sich ein Bild der unbekannten S&auml;ngerin zu machen.</p>

<p>Das war freilich nicht so einfach, denn die einzige Dame, mit der
Benno n&auml;here Beziehungen angekn&uuml;pft hatte, war die G&ouml;ttin Phantasie,
ein heidnisches Fr&auml;ulein, das mit dem lieben Gott die <span class="pagenum"><a name="Page_109" id="Page_109">[109]</a></span>gemeinsamen
Eigenschaften hat, unsichtbar und gestaltlos zu sein.</p>

<p>Benno begann, die weiblichen K&ouml;pfe in den Schauk&auml;sten der Photographen
zu studieren, aber keiner entsprach dem Bild, das seine dunkle Ahnung
von der S&auml;ngerin entworfen hatte.</p>

<p>Die einen waren ihm zu selbstbewu&szlig;t, die anderen zu schm&auml;chtig, jene
zu walk&uuml;renhaft, diese zu unbedeutend.</p>

<p>Blond, jung, mit gro&szlig;en, tr&auml;umerischen Augen stellte er sich das
M&auml;dchen vor, dessen Stimme ihn behext hatte.</p>

<p>Eines Abends, als er sie wieder singen h&ouml;rte, trat er vor den Spiegel
und beschwor ihn:</p>

<div class="poem"><div class="stanza">
<span class="i0">Spieglein, Spieglein an der Wand,<br /></span>
<span class="i0">Wer ist die Sch&ouml;nste im ganzen Land?<br /></span>
</div></div>

<p>Aber der Spiegel warf nur sein eigenes Bild zur&uuml;ck, von dem sich
schwerlich behaupten lie&szlig;, es sei das sch&ouml;nste Bild im ganzen Land.</p>

<p>Die Neugier nach dem Aussehen der gro&szlig;en Unbekannten lie&szlig; ihm keine
Ruhe, und schlie&szlig;lich fa&szlig;te er den f&uuml;r seine Begriffe ungeheuerlichen
Entschlu&szlig;, ihre Bekanntschaft zu suchen.</p>

<p><span class="pagenum"><a name="Page_110" id="Page_110">[110]</a></span>W&auml;re er ein Stuart Webbs gewesen, von dessen Spitzfindigkeit die Kinos
s&auml;mtlicher Weltteile Wunder berichten, oder ein Nick Carter, dessen
Detektivtaten in unz&auml;hligen Zehnpfennigheften mit furchtbar farbigem
Umschlag gefeiert werden, so h&auml;tte er wohl gewu&szlig;t, wie er sich h&auml;tte
anstellen m&uuml;ssen.</p>

<p>Stuart Webbs w&auml;re in einem solchen Fall einfach in das Hinterhaus
gestiegen, in das vierte Stockwerk, h&auml;tte die Fu&szlig;spuren auf dem Boden
nachgemessen und die F&uuml;&szlig;e s&auml;mtlicher Frankfurterinnen so lange mit
diesen Spuren verglichen, bis er die S&auml;ngerin herausgefunden h&auml;tte.</p>

<p>Leider aber pflegte Benno kein Kino zu besuchen, und er kam deshalb
nicht auf einen so genialen Einfall.</p>

<p>Er ging vielmehr geradewegs auf das Haus zu, aus dessen viertem
Stockwerk der Gesang zu t&ouml;nen pflegte, schlich sich wie ein Einbrecher
die vier Treppen empor, um an der T&uuml;re den Namen der Bewohner zu
erforschen.</p>

<p>Ach, es war das erstemal, da&szlig; Benno Stehkragen auf Liebespfaden
wandelte, und er stellte <span class="pagenum"><a name="Page_111" id="Page_111">[111]</a></span>sich dabei keineswegs k&uuml;hn wie ein Kinoheld
an. Jeder Quartaner h&auml;tte mitleidig &uuml;ber den Anf&auml;nger gel&auml;chelt.</p>

<p>Sein Herzchen klopfte bis in den Buckel hinauf, und w&auml;re ihm jemand
auf der Treppe begegnet, er h&auml;tte in seiner Verzweiflung die H&auml;nde
emporgestreckt und gerufen: &raquo;Ich ergeb&#8217; mich!&laquo;</p>

<p>Atemlos stand er vor der T&uuml;re im vierten Stock.</p>

<p>Dort war ein verrostetes Blechschild angebracht mit der Aufschrift:
&raquo;Adam K&auml;sberger, Schornsteinfeger.&laquo;</p>

<p>Und darunter war eine schmutzige Visitenkarte angenagelt, der die
rechte obere Ecke fehlte: &raquo;Rita von Veldern, Mitglied des Frankfurter
Opernhauses.&laquo;</p>

<p>Benno nahm ehrfurchtsvoll seinen Hut ab und machte eine tiefe
Verbeugung.</p>

<p>Also Rita hie&szlig; sie. Nat&uuml;rlich kam es ihm so vor, als h&auml;tte er noch nie
einen sch&ouml;neren Namen geh&ouml;rt.</p>

<p>Er h&auml;tte sich gar nicht gewundert, wenn sich in diesem Augenblick die
T&uuml;r ge&ouml;ffnet h&auml;tte und eine Prinzessin hervorgetreten w&auml;re, um ihn mit
einer <span class="pagenum"><a name="Page_112" id="Page_112">[112]</a></span>unsagbar lieblichen Geste einzuladen: &raquo;Treten Sie n&auml;her in
unser K&ouml;nigreich.&laquo;</p>

<p>Und er h&auml;tte dann mit verkl&auml;rtem Antlitz gestammelt: &raquo;Sehr angenehm!
K&ouml;nigliche Hoheit gestatten, da&szlig; ich mich vorstelle: Benno Stehkragen,
Beamter der Industriebank. Noch zu haben!&laquo;</p>

<p>Aber die T&uuml;r &ouml;ffnete sich nicht. Wohl aber entfiel den zitternden
H&auml;nden Bennos der Hut und rollte die vier Treppen hinab, und hinter
ihm her rollte alsbald Benno Stehkragen, erhaschte im Hausflur seinen
Hut, der nun allerdings nicht mehr aussah, als ob er aus einem
K&ouml;nigreich k&auml;me, und machte sich auf den Heimweg.</p>

<p>Und obwohl der Text zu Lohengrins Schwanenlied unab&auml;nderlich
feststeht, sang er doch w&auml;hrend des ganzen Weges auf diese Melodie den
neuen Text: &raquo;Rita, Rita, Rita.&laquo;</p>

<p>Wer erst einmal auf verbotenen Wegen gewandelt ist, kann es
bekanntlich nicht mehr lassen. Denn gerade auf den verbotenen Wegen
bl&uuml;hen die sch&ouml;nsten Blumen, leuchten die hellsten Sterne und wachsen
die dicksten Kartoffeln.</p>

<p><span class="pagenum"><a name="Page_113" id="Page_113">[113]</a></span>Benno, der sch&uuml;chterne, tugendsame Benno, beschlo&szlig;, auf dem verbotenen
Weg weiter zu wandeln, und sollte er auch schnurstracks in die H&ouml;lle
f&uuml;hren.</p>

<p>Wiederum zeigte es sich, da&szlig; Stuart Webbs und Nick Carter an Bennos
Stammbaum g&auml;nzlich unbeteiligt waren.</p>

<p>Zwischen seiner Wohnung und dem schornsteinfegerlichen K&ouml;nigreich lag
eine Delikatessenhandlung, die das Stelldichein s&auml;mtlicher
Dienstm&auml;dchen der Umgegend zu bilden pflegte. Dort wollte Benno
N&auml;heres &uuml;ber Rita erfahren. Er gedachte, dort irgendeinen Einkauf zu
machen und bei dieser Gelegenheit die Besitzerin des Gesch&auml;ftes
auszufragen.</p>

<p>Kaum hatte er diesen Entschlu&szlig; gefa&szlig;t, als er auch schon vor der
K&uuml;hnheit seines Unternehmens zur&uuml;ckschreckte.</p>

<p>Drei Tage zauderte er.</p>

<p>Als aber am Abend des dritten Tages wieder der Sirenengesang durch das
offene Fenster in sein Zimmer get&ouml;nt war, und zwar diesmal das f&uuml;r
alle unverliebten Ohren schreckenerregende Lied <span class="pagenum"><a name="Page_114" id="Page_114">[114]</a></span>&raquo;Lieb&#8217; mich, und die
Welt ist mein&laquo;, da raffte sich Benno auf mit dem festen Entschlu&szlig;, die
Welt zu diesem billigen Preise zu erwerben.</p>

<p>Lange stand er am n&auml;chsten Mittag vor der T&uuml;r des
Delikatessengesch&auml;ftes. Er hatte seinen besten Anzug angezogen. Wohl
zehnmal hatte er die Hand auf die T&uuml;rklinke gelegt, bis er es unter
Aufgebot seines ganzen Mutes &uuml;ber sich gewann, die Klinke
niederzudr&uuml;cken.</p>

<p>Mit einem j&auml;hen Ruck &ouml;ffnete sich die T&uuml;r, Benno erschrak heftig &uuml;ber
das Klingelzeichen und w&auml;re gern wieder davongelaufen. Aber schon
hatte sich der blondgescheitelte Verk&auml;ufer, der w&auml;hrend der
Mittagsstunden die Ladeninhaberin vertrat, und der aussah, als sei er
aus dem Schaufenster eines Friseurs durchgebrannt, des ungl&uuml;cklichen
Benno bem&auml;chtigt, und alsbald rasselte eine solche F&uuml;lle von
Warenanpreisungen auf Bennos verst&ouml;rtes Haupt hernieder, da&szlig; sich der
&Auml;rmste nicht mehr zu helfen wu&szlig;te.</p>

<p>O, es war ein t&uuml;chtiger Kommis, und er wu&szlig;te genau, da&szlig; M&uuml;llers
Stiefelwichse die beste ist und Bergers H&uuml;hneraugenpflaster, nur echt
mit dem <span class="pagenum"><a name="Page_115" id="Page_115">[115]</a></span>Namenszug des Erfinders, Wunder wirken, und er machte aus
diesen Kenntnissen Benno gegen&uuml;ber kein Geheimnis.</p>

<p>Als Benno zehn Minuten sp&auml;ter wieder vor dem Laden stand, hatte er
f&uuml;nf B&uuml;chsen Brechbohnen, drei Pfund ged&ouml;rrtes Obst, zwei Pakete
Margarine, eine Kokosnu&szlig; und f&uuml;r drei&szlig;ig Pfennig Bartwichse
gekauft &ndash; dem K&ouml;nigreich aber war er keinen Schritt n&auml;her gekommen.</p>

<p>So also ging es nicht.</p>

<p>&Uuml;berhaupt, sagte sich Benno mi&szlig;mutig, als er zu Hause die Pakete
auspackte, was geht dich die S&auml;ngerin an? Schreib&#8217; deine Fakturen und
k&uuml;mmer&#8217; dich nicht um fremde Damen! Geh&#8217; nicht auf die M&auml;dchenjagd, du
bringst&#8217;s doch nur bis zum Sonntagsj&auml;ger! Du wei&szlig;t&#8217;s doch aus der
Odyssee: Wenn die Sirenen singen, soll merr sich die Ohren mit Watte
verstopfen!</p>

<p>Und Benno verschlo&szlig; an den n&auml;chsten beiden Abenden, sobald der Gesang
Ritas ert&ouml;nte, heroisch die Fenster und hielt sich das rechte Ohr zu.</p>

<p>Und h&ouml;rte nur ganz heimlich mit dem linken Ohr hin.</p>

<p><span class="pagenum"><a name="Page_116" id="Page_116">[116]</a></span>Aber der Kopf denkt, das Herz lenkt.</p>

<p>Benno ertappte sich dabei, da&szlig; er t&auml;glich den Theaterzettel des
Opernhauses studierte, um den Namen Rita von Veldern zu entdecken.</p>

<p>Aber er fand ihn nicht. Und das bedeutete keinen Mangel an Scharfsinn,
denn selbst ein Stuart Webbs und Nick Carter w&uuml;rden den Namen dort
nicht entdeckt haben. Aus dem einfachen Grunde, weil er nicht dort
stand.</p>

<p>Sollte die Visitenkarte an der T&uuml;r des vierten Stockwerkes gelogen
haben?</p>

<p>Benno &uuml;berlegte.</p>

<p>Er wollte der Visitenkarte nicht unrecht tun; sie hatte so
vertrauenerweckend schmutzig ausgesehen.</p>

<p>Er sagte sich: Wahrscheinlich tritt sie nicht unter ihrem
Familiennamen von Veldern auf, sondern sie hat sich einen B&uuml;hnennamen
zugelegt.</p>

<p>Er fand dies sogar ganz in der Ordnung.</p>

<p>Und gestand sich: <em class="gesperrt">Wenn</em> ich ein gro&szlig;er Schauspieler w&auml;r&#8217;, ein so gro&szlig;er
Schauspieler, wie ich <span class="pagenum"><a name="Page_117" id="Page_117">[117]</a></span>ein kleiner Schlemihl bin, ich t&auml;t&#8217; <em class="gesperrt">auch</em> nicht
unter meinem Namen Benno Stehkragen, oder Benno <em class="gesperrt">von</em> Stehkragen,
auftreten.</p>

<p>In solchen Gedanken ging Benno eines Abends den Oederweg hinunter. Die
Stra&szlig;enlaternen brannten tr&uuml;be, und tr&uuml;be flackerte das L&auml;mpchen in
Bennos Herzchen. Ihm fehlte das &Ouml;l der Leidenschaft.</p>

<p><em class="gesperrt">Wenn</em> ich jetzt der Don Juan w&auml;r&#8217;, philosophierte er, der gro&szlig;e
Liebespraktikus aus Spanien &ndash; dann t&auml;t&#8217; ich merr eine Mandolin&#8217;
kaufen &ndash; und t&auml;t&#8217; in der n&auml;chsten Vollmondnacht nach dem Oederweg 69
schleichen &ndash; und t&auml;t&#8217; mich in den Hof stellen wie en Orgelmann &ndash; und
mein Diener Leporello m&uuml;&szlig;t&#8217; achtgeben, da&szlig; kein Schutzmann kommt &ndash; und
ich t&auml;t&#8217; auf meiner Mandolin&#8217; &#8217;erumpauken &ndash; und t&auml;t&#8217; mit mei&#8217;m
Mozartschen Bariton meinen Liebeskummer in die Nacht &#8217;erausheulen &ndash; und
dabei mit gro&szlig;en Schritten auf und ab gehen und e bi&szlig;chen mit dem
S&auml;bel scheppern &ndash; und w&auml;r&#8217; unwiderstehlich! &ndash; Und es t&auml;t&#8217; sich im
vierten Stock ein Fenster &ouml;ffnen &ndash; und ein weiblicher M&auml;dchenkopf
&#8217;erausgucken &ndash; <span class="pagenum"><a name="Page_118" id="Page_118">[118]</a></span>und se t&auml;t&#8217; merr ebbes herunterwerfen &ndash; nicht zwei Pfennig
in Papier gewickelt, sondern ihr Herz &ndash; ihr ger&uuml;hrtes, rotes Herz &ndash; und
ich t&auml;t&#8217;s mit mei&#8217;m spanische K&auml;ppche&#8217; auffangen &ndash; und ich&nbsp;...</p>

<p>Benno blieb pl&ouml;tzlich mitten auf der Stra&szlig;e und mitten in seiner
Tr&auml;umerei stehen.</p>

<p>Ihm entgegen kam ein Fr&auml;ulein, das einige Notenhefte unter dem Arm
trug.</p>

<p>Benno wu&szlig;te sofort: das ist sie.</p>

<p>Er blinzelte nach dem obersten Notenheft &ndash; es war der &raquo;Lenz&laquo; von
Hildach.</p>

<p>Rita von Veldern trug einen karierten Rock, eine verwaschene hellblaue
Bluse mit einem breiten, maschinengearbeiteten Spitzenkragen. Ihre
Kleidung schien etwas vernachl&auml;ssigt und geizte offenbar danach, f&uuml;r
kostspieliger zu gelten, als es der Wahrheit entsprach.</p>

<p>Ich wei&szlig; nicht, welche Altersberechnung im Feenreich &uuml;blich ist &ndash; nach
<em class="gesperrt">irdischer</em> Berechnung stand Rita in der Mitte der drei&szlig;iger Jahre.</p>

<p><span class="pagenum"><a name="Page_119" id="Page_119">[119]</a></span>Ein unscheinbares, verbl&uuml;htes Pers&ouml;nchen, das auf recht ausgiebig
geratenen F&uuml;&szlig;en durchs Dasein trippelte. Das sp&auml;rliche dunkle Haar war
unter einem gro&szlig;en, abenteuerlichen Hut verborgen, der aussah wie &raquo;von
Herrschaften abgelegt&laquo;.</p>

<p>Das Gesicht war nicht h&uuml;bsch, nicht h&auml;&szlig;lich, ein gutb&uuml;rgerliches
Durchschnittsgesicht, das ehemals, als noch die Jugend es belebte,
wohl k&uuml;ssenswert gewesen sein mochte. Den entschwundenen Glanz
ersetzte die Kosmetik nur h&ouml;chst unvollkommen.</p>

<p>Benno mu&szlig;te zugeben, da&szlig; man sich eine M&auml;rchenprinzessin gew&ouml;hnlich
etwas anders vorstellt.</p>

<p>Machte nichts. Hatte er, der bucklige Benno Stehkragen, ein Recht,
&uuml;ber die k&ouml;rperlichen Vorz&uuml;ge und Fehler seiner Mitmenschen zu Gericht
zu sitzen?</p>

<p>Und w&auml;re Rita h&auml;&szlig;lich wie die Nacht gewesen, ihre Stimme war zart und
lieblich und besa&szlig; die Gabe, Licht in die Seele eines unansehnlichen,
harmlosen Hagestolzes zu gie&szlig;en und Fr&uuml;hling <span class="pagenum"><a name="Page_120" id="Page_120">[120]</a></span>in ein schmuckloses
Junggesellenzimmerchen zu zaubern.</p>

<p>Unwillk&uuml;rlich hatte Benno sie gegr&uuml;&szlig;t.</p>

<p>Rita von Veldern schaute ihm erstaunt in die Augen, und er f&uuml;hlte, da&szlig;
sie sich umkehrte und ihm nachsah.</p>

<p>Da&szlig; sie ihm in die Augen sah, konnte Benno, der blutrot geworden war,
nicht erschrecken, aber da&szlig; sie ihm nachblickte, war peinlich. Denn
nun mu&szlig;te sie den Buckel sehen.</p>

<p>Und wenn ihr vielleicht seine Augen gefallen hatten, der Buckel mu&szlig;te
jede Sympathie ersticken.</p>

<p>&raquo;Eigentlich,&laquo; hatte Benno einmal in seiner selbstironischen Art
gesagt, &raquo;eigentlich hat der liebe Gott aus mir ein Kamel machen
wollen. Aber wie er den Buckel geschaffen gehabt hat, da war er ihm
doch f&uuml;r ein Kamel nicht sch&ouml;n genug! Und da hat er halt den Benno
Stehkragen draus gemacht.&laquo;</p>

<p>&Uuml;brigens &uuml;bertrieb Benno die Wirkung des Buckels bedeutend. Es ging
ihm wie jenem <span class="pagenum"><a name="Page_121" id="Page_121">[121]</a></span>Pr&uuml;fungskandidaten, dem ein Knopf an der ungeeignetsten
Stelle offen stand, der nun meinte, jeder Professor fixiere gerade
diese Stelle, und der dar&uuml;ber durchs Examen fiel, obwohl sein kleines
Toilettemi&szlig;geschick von niemandem bemerkt worden war.</p>

<p>So brachte sich Benno um jede Freundschaft mit Frauen und um das
h&ouml;chste Erdengl&uuml;ck, um Liebe, durch seinen eigensinnigen Argwohn, sein
Buckel m&uuml;sse jeden Menschen absto&szlig;en.</p>

<p>Seit Benno Stehkragen Rita mit Augen gesehen hatte, ward ihm ihr
Gesang noch wertvoller.</p>

<p>Freilich, die Illusion des goldblonden Engels war unrettbar dahin.
Aber der Verlust dieser Illusion hinterlie&szlig; keine brennende Wunde.</p>

<p>Es trat einfach an die Stelle seines sch&ouml;nen Traumes ein anderer
sch&ouml;ner Traum, der in weniger &uuml;berirdischen Gefilden spielte, daf&uuml;r
aber an Leben und Wahrscheinlichkeit gewann.</p>

<p>Benno kannte nun die S&auml;ngerin von Angesicht, und damit erhielten ihre
Lieder f&uuml;r ihn etwas Pers&ouml;nliches, Intimeres.</p>

<p><span class="pagenum"><a name="Page_122" id="Page_122">[122]</a></span>Er konnte sie sich jetzt recht gut w&auml;hrend des Singens vorstellen, und
ihm war, als s&auml;nge sie f&uuml;r ihn allein.</p>

<p>Er sah Rita &ouml;fters auf der Stra&szlig;e, und jedesmal gr&uuml;&szlig;te er sie.</p>

<p>Sie wunderte sich nicht mehr &uuml;ber diesen Gru&szlig;, sie dachte sich:
Wahrscheinlich ist es irgendein Bekannter vom Schornsteinfegerball.
Und sie erwiderte l&auml;chelnd seine Begr&uuml;&szlig;ung.</p>

<p>Weiter als bis zu diesem Gru&szlig;verh&auml;ltnis entwickelte sich die
gegenseitige Bekanntschaft vorerst nicht. Und Benno war damit vollauf
zufrieden.</p>

<p>Ja, mehr als das, er war gl&uuml;cklich.</p>

<p>Bis die Stimme der S&auml;ngerin mehrere Abende hintereinander stumm blieb.</p>

<p>Die Fenster von Bennos Zimmer standen weit offen, ausgebreiteten Armen
vergleichbar, die des Liebsten harren. Oder, um ein echteres
Bennosches Bild zu w&auml;hlen: einer Mausefalle vergleichbar, in der als
Speckbrocken Bennos Herz hing.</p>

<p>Kein Gesang wogte herein. Nur die feuchte Herbstluft zog ein, machte
es sich auf Bennos <span class="pagenum"><a name="Page_123" id="Page_123">[123]</a></span>Sofa, in Bennos Bett bequem, kletterte die W&auml;nde
auf und ab, bis sie sich zuletzt in Bennos aufgest&uuml;lpte Nase verkroch
und in Gestalt eines Stockschnupfens dort bis in den Januar wohnen
blieb.</p>

<p>Keines der gebr&auml;uchlichen Schnupfenmittel erkannte sie als
K&uuml;ndigungsgrund an.</p>

<p>War Rita krank?</p>

<p>Er sah sie jetzt auch nicht mehr auf der Stra&szlig;e.</p>

<p>Seine Unruhe wuchs von Abend zu Abend.</p>

<p>Alle die Besorgnisse, die sonst nur in liebevollen Mutter&auml;ngsten ihr
Unwesen treiben, erwachten in ihm. Am Ende war sie von der
Elektrischen &uuml;berfahren worden?</p>

<p>Oder auf der Stra&szlig;e ohnm&auml;chtig geworden und lag jetzt irgendwo in
einem Krankenhaus und konnte in ihrem Fieberzustand keine Auskunft
&uuml;ber ihre Personalien geben?</p>

<p>Oder ... oder ... Jede Frankfurter Mama kennt einen ganzen dicken
Konversations-Lexikons-Band voll solcher &raquo;Oders&laquo; &ndash; eines immer
katastrophaler als das andere.</p>

<p><span class="pagenum"><a name="Page_124" id="Page_124">[124]</a></span>Benno dachte daran, auf die Polizei zu gehen. Schlie&szlig;lich zog er es
vor, wieder das Orakel des Delikatessengesch&auml;ftes zu befragen.</p>

<p>Und diesmal war die Pythia selbst anwesend und nicht der
stellvertretende Hohepriester mit dem Pomadenscheitel und den
Billige-Jakobs-Manieren.</p>

<p>Diese Pythia dr&uuml;ckte sich weit eindeutiger aus als ihre ber&uuml;hmte
delphische Kollegin.</p>

<p>&raquo;Wo die K&auml;sbergers sin? Wo wer&#8217;n se sein? &#8217;nausgeschmisse sein dhun
se! Des w&auml;r&#8217; merr des Rechte: de liewe lange Dag de Leut&#8217; die Ohr&#8217;n
vollorjele unn kaa Miet&#8217; berappe! Nix wie enaus mit so&#8217;re
Gesellschaft!&laquo;</p>

<p>Es war, als h&auml;tt&#8217; der Himmel die Erde still gek&uuml;&szlig;t &ndash; das nannte die
Frau &raquo;die Ohr&#8217;n vollorgeln&laquo;!</p>

<p>Jetzt erfuhr Benno auch, da&szlig; Rita von Veldern nur ein B&uuml;hnenname sei,
und da&szlig; die Rita (&raquo;No, ich will nix sage, awwer wann ich <em class="gesperrt">redde</em> wollt&#8217;
...!&laquo;) die Tochter Katharine des Schornsteinfegers K&auml;sberger war.</p>

<p><span class="pagenum"><a name="Page_125" id="Page_125">[125]</a></span>Das alles war sehr niederschmetternd.</p>

<p>Und Benno kaufte in seiner Zerknirschung mehrere Pfund St&uuml;cksoda, zehn
B&uuml;chsen Leipziger Allerlei und drei B&uuml;ndel Knoblauch.</p>

<p>M&uuml;hsam raffte er sich zu der Frage auf, ob die gute Frau nicht wisse,
wo die K&auml;sbergers jetzt wohnten?</p>

<p>O ja, das wu&szlig;te die gute Frau sehr genau. Sie hatte ein gro&szlig;es
Interesse an der Adresse, denn die &raquo;Bagasch&laquo; war ihr noch Geld f&uuml;r
Waren schuldig. Und nicht nur ihr, sondern fast s&auml;mtlichen Gesch&auml;ften
in der Nachbarschaft.</p>

<p>&raquo;Uff&#8217;n Sachseh&auml;user Berg sin se gezoge. Vielleicht dhun ihne de
Sachseh&auml;user noch ebbes bumbe, die Frankforter dhun&#8217;s net mehr!&laquo;</p>

<p>Die volle Wahrheit &uuml;ber Rita von Veldern, geborene Katharine
K&auml;sberger, erfuhr Benno auch hier nicht.</p>

<p>Nur so viel h&ouml;rte er aus der lieblosen Schilderung heraus, da&szlig; die
Rita ein armes Gesch&ouml;pf war.</p>

<p>Und das war sie in der Tat.</p>

<p><span class="pagenum"><a name="Page_126" id="Page_126">[126]</a></span>Urspr&uuml;nglich war Katharine keineswegs zur K&uuml;nstlerin bestimmt gewesen.
So schwarze Pl&auml;ne hegte der Schornsteinfeger nicht mit seiner Tochter.
Er hatte sie vielmehr als Lehrm&auml;dchen in ein gro&szlig;es Warenhaus
gesteckt, wo sie alsbald in die Geheimnisse des Wareneinpackens und
Verschn&uuml;rens eingeweiht wurde.</p>

<p>Nebenbei nahm sie Schreibstunden, denn ihre Schriftst&uuml;cke hatten
bisher stets ausgesehen, als habe ihr Vater beim Nachhausekommen vom
Beruf sich die H&auml;nde daran abgewischt.</p>

<p>Der Schreibunterricht hatte befriedigenden Erfolg, und es l&auml;&szlig;t sich
nicht leugnen, da&szlig; die heimlichen Zettelchen, die sie nach etwa
einj&auml;hriger Lehrzeit einem Kommis der Seiden-Abteilung zukommen lie&szlig;,
eine bedeutend bessere Handschrift aufwiesen als der Briefwechsel, den
sie ein halbes Jahr zuvor mit einem Buchhandlungsgehilfen postlagernd
gef&uuml;hrt hatte.</p>

<p>Den Gesang &uuml;bte sie damals nur als Dilettantin aus; sie sang wie der
Vogel singt, der in den Zweigen wohnet, nur nicht so sch&ouml;n.</p>

<p><span class="pagenum"><a name="Page_127" id="Page_127">[127]</a></span>Und sie dachte nicht daran, diese Gabe Gottes als Erwerbsquelle
auszubeuten &ndash; bis zu jenem verh&auml;ngnisvollen Abend, an dem sie im Verein
&raquo;Die lustigen Rauchf&auml;nger&laquo; das ergreifende Lied vortrug von dem
schlechten Kerl, der &raquo;mich nie geliebt&laquo; hat. Und als Zugabe das
Ba&szlig;lied von der &raquo;Krone im tiefen Rhein&laquo;, f&uuml;r Sopran bearbeitet.</p>

<p>An jenem Abend befand sich unter den Zuh&ouml;rern als Gast auch der
ehemalige Chorist Lebrecht Breivogel, der sich seit Verlust seiner
Stimme den Titel &raquo;Gesangsp&auml;dagoge&laquo; zugelegt hatte.</p>

<p>Er schl&auml;ngelte sich an Papa K&auml;sberger heran und machte ihn darauf
aufmerksam, da&szlig; seine Tochter, die, nebenbei bemerkt, eine herrliche
B&uuml;hnenfigur bes&auml;&szlig;e, ein Verm&ouml;gen in der Kehle habe. Ein Verm&ouml;gen, das
keineswegs so schwer zu heben sei, wie die Krone im tiefen Rhein.</p>

<p>Und es ginge zwar gegen seine Prinzipien, und er habe auch alle H&auml;nde
voll zu tun, aber er wolle ausnahmsweise, ganz ausnahmsweise die
Stimme des gn&auml;digen Fr&auml;uleins v&ouml;llig kostenlos  &ndash; pr&uuml;fen.</p>

<p><span class="pagenum"><a name="Page_128" id="Page_128">[128]</a></span>Papa K&auml;sberger war berauscht von den Zukunftsbildern, die der
Gesangsp&auml;dagoge ihm malte.</p>

<p>Mama K&auml;sberger weinte auf Vorschu&szlig; Tr&auml;nen der Freude und des Stolzes.</p>

<p>Und Katharinchen sah sich bereits in den illustrierten Bl&auml;ttern
abgebildet. In einem tiefdekolletierten Seidenkleid, und mit einem
Faksimile ihrer verbesserten Handschrift.</p>

<p>Lebrecht Breivogel pr&uuml;fte die Stimme, und da er dringend Sch&uuml;lerinnen
brauchte, entdeckte er ein au&szlig;ergew&ouml;hnliches Material. In sp&auml;testens
zwei Jahren werde das Fr&auml;ulein ein erstklassiges Engagement haben,
daf&uuml;r garantiere er.</p>

<p>Wenn ein Lebrecht Breivogel f&uuml;r etwas garantiert, so kann es kein
Besinnen mehr geben.</p>

<p>Das Warenhaus wurde um eine Einwicklerin &auml;rmer und der gro&szlig;e
Einwickler Breivogel um eine Sch&uuml;lerin reicher.</p>

<p>Auf dem Auktionswege wurde ein Klavier erstanden, &auml;u&szlig;erlich so gut wie
neu und innerlich ebenso miserabel, und Katharine K&auml;sberger wanderte
zweimal w&ouml;chentlich zu ihrem Gesangsprofessor Lebrecht.</p>

<p><span class="pagenum"><a name="Page_129" id="Page_129">[129]</a></span>Und denselben Weg wanderten ihre kleinen Ersparnisse und Papa
K&auml;sbergers sauer erworbene Notpfennige.</p>

<p>Vielleicht w&auml;re aus Katharines Stimme etwas zu machen gewesen, h&auml;tte
ein solider Lehrer sie flei&szlig;ig gebildet.</p>

<p>Zur Solistin an einem kleinen Stadttheater h&auml;tte es das von Hause aus
musikalische M&auml;dchen wohl bringen k&ouml;nnen.</p>

<p>Den Mi&szlig;handlungen des Breivogelschen Unterrichts aber war die kleine
Stimme nicht gewachsen. Es spricht immerhin zugunsten Katharines, da&szlig;
ihr Organ den nat&uuml;rlichen Wohlklang nicht vollends einb&uuml;&szlig;te, und da&szlig;
sie in verh&auml;ltnism&auml;&szlig;ig kurzer Zeit leidlich Klavier spielen lernte.</p>

<p>Ihre Stimme blieb unentwickelt, die H&ouml;he wurde scharf, f&uuml;r die Hebung
ihres Geschmacks geschah gar nichts, aber die Stimme nahm in der
Mittellage einen r&uuml;hrenden Ausdruck an, wie die Augen eines
mi&szlig;handelten Kindes.</p>

<p>Und dieser Ausdruck war es, der Benno so sehr bezaubert hatte.</p>

<p><span class="pagenum"><a name="Page_130" id="Page_130">[130]</a></span>Es war, als klage diese Stimme ihr Leid &uuml;ber die erlittenen
Z&uuml;chtigungen in die Welt hinaus und finde Trost in ihrem eigenen
Klang.</p>

<p>Zwei Jahre nach Beginn der Gesangslektionen hatte Katharine zwar kein
Engagement, wohl aber ein Kind von ihrem Lehrer.</p>

<p>Mama K&auml;sberger trug das freudige Ereignis mit dem Fatalismus, der so
vielen unbemittelten Leuten zur Gewohnheit wird.</p>

<p>Es war eben ein Ungl&uuml;ck, da war nichts zu machen.</p>

<p>Papa K&auml;sberger hingegen hatte im ersten Kummer geschworen, er werde
dem Breivogel alle Knochen einzeln entzweischlagen. Aber die Wogen
seiner Erregung gl&auml;tteten sich wieder, als Lebrecht versprach,
Katharine, die jetzt bereits Rita hie&szlig;, zu seiner ehelich angetrauten
Gattin zu machen. Er wisse, was seine Pflicht als Ehrenmann sei! Was
man eigentlich von ihm glaube? Ritas wundervolle Stimme, ihre Zukunft
als gefeierte S&auml;ngerin seien ihm Mitgift genug.</p>

<p>Zum zweitenmal fiel die Familie K&auml;sberger auf die Versprechungen
Breivogels hinein.</p>

<p><span class="pagenum"><a name="Page_131" id="Page_131">[131]</a></span>Denn als der lockere Breivogel merkte, da&szlig; man Miene machte, ihn beim
Wort zu nehmen, entfaltete er seine Fl&uuml;gel und verschwand spurlos aus
Frankfurt.</p>

<p>Er &uuml;berlie&szlig; seiner Sch&uuml;lerin in uneigenn&uuml;tzigster Weise den alleinigen
Genu&szlig; ihrer gl&auml;nzenden Zukunft.</p>

<p>Der kleine Lebrecht war ein h&uuml;bsches B&uuml;bchen mit kohlschwarzen Augen.
Mama Rita und Gro&szlig;mama K&auml;sberger verliebten sich in ihn,
verh&auml;tschelten ihn und merkten infolgedessen nicht, da&szlig; der kleine
Lebrecht eine Eigenschaft besa&szlig;, die in bessersituierten Kreisen kein
Hindernis in der Karriere ist, f&uuml;r arme Teufel aber verh&auml;ngnisvoll zu
sein pflegt: er war strohdumm.</p>

<p>Mit der Pointe Klein-Lebrecht schlo&szlig; das Couplet von Ritas Jugend.</p>

<p>Was nun kam, war schlichteste Prosa: eine Pr&uuml;fung der Stimme durch
Sachverst&auml;ndige, die schmerzliche Er&ouml;ffnung der Wahrheit, ein
resigniertes Engagement als Choristin.</p>

<p>Selbst auf diesen gewi&szlig; bescheidenen Erfolg war Papa K&auml;sberger noch
stolz. Seine Tochter war <span class="pagenum"><a name="Page_132" id="Page_132">[132]</a></span>doch beim Theater, ein Schimmer jener
r&auml;tselhaften Welt von Glanz und Herrlichkeit drang in seine karge
H&auml;uslichkeit, er geno&szlig; den Kitzel all des Kulissenklatsches, den seine
Tochter von den Proben mit heimbrachte, und der beim Erz&auml;hlen am
Stammtisch und im Verein ihn mit dem Glorienschein des &raquo;Wissenden&laquo; und
gewaltigen Kunstsachverst&auml;ndigen umgab.</p>

<p>Und besa&szlig; nicht Rita auch ein sichtbares, lebensgro&szlig;es Zeichen ihres
K&uuml;nstlertums?</p>

<p>Ich meine damit nicht den kleinen Lebrecht, sondern den riesenhaften
Lorbeerkranz, der in der guten Stube &uuml;ber dem Sofa hing, und dessen
Schleife in goldenen Buchstaben die Inschrift trug: &raquo;Der
vortrefflichen K&uuml;nstlerin &ndash; Die dankbaren Schornsteinfeger.&laquo;</p>

<p>Auf die Bildung des musikalischen Geschmacks wirkte die T&auml;tigkeit als
Choristin unverkennbar g&uuml;nstig ein. Der Chormeister des Opernhauses
war ein g&uuml;tiger Mann, dem zu einer gl&auml;nzenderen Karriere nur eines
gefehlt hatte: das Gl&uuml;ck.</p>

<p>Ein Mann voll Musikverst&auml;ndnis, voll echter Liebe zur Kunst, die ihm
auch sein jetziger, wenig <span class="pagenum"><a name="Page_133" id="Page_133">[133]</a></span>erfreulicher Beruf nicht hatte verk&uuml;mmern
k&ouml;nnen. Ihm fiel bald der nat&uuml;rliche Wohlklang der Stimme Ritas auf,
er lie&szlig; es nicht an guten Ratschl&auml;gen fehlen, nahm wohl auch nach den
Chorproben das eine oder andere Lied mit ihr durch, und ihm war es zu
verdanken, da&szlig; Rita auch Schumannsche und Schubertsche Lieder kennen
und singen lernte. Das Bewu&szlig;tsein, der heiligen C&auml;cilie als treuer
J&uuml;nger gedient zu haben, war dem wackeren Manne Lohnes genug f&uuml;r die
geopferte Zeit und M&uuml;he.  &ndash; </p>

<p>Schwere Gedanken belasteten das Hirn Benno Stehkragens auf dem kurzen
Heimweg von der Delikatessen-Pythia. Nicht Liebe war es, die ihn f&uuml;r
Rita beseelte, nicht einmal Freundschaft. Aber er hatte nun einmal
Interesse f&uuml;r dieses M&auml;dchen gefa&szlig;t, und er pflegte seine Interessen
mit Z&auml;higkeit zu verfolgen.</p>

<p>Und war er ihr nicht auch zu Dank verpflichtet? Zu Dank f&uuml;r die vielen
genu&szlig;reichen Viertelstunden, die ihr Gesang ihm geschenkt hatte?</p>

<p>Gab es hier nicht vielleicht etwas zu helfen, ein bitteres Los zu
lindern? Und Hilfe leisten, das war ja eine Lieblingsbesch&auml;ftigung
Bennos, der in <span class="pagenum"><a name="Page_134" id="Page_134">[134]</a></span>seinen Tr&auml;umen die ganze Menschheit zu begl&uuml;cken
pflegte.</p>

<p>Oft, wenn er in den Zeitungen die Sammellisten f&uuml;r wohlt&auml;tige Zwecke
las, und dabei auf den Vermerk stie&szlig;, &raquo;N.&nbsp;N. M 1000.&ndash; &laquo;, w&uuml;nschte er
sich: Dieser N.&nbsp;N. m&ouml;chte ich sein! Kann es etwas Sch&ouml;neres geben, als
unerkannt, ohne anderen Dank als den Dank eines guten Gewissens
Wohltaten ausstreuen?</p>

<p>War das nicht noch tausendmal herrlicher als die Kaiserkrone Chinas,
der B&uuml;rgermeisterhut Gomorrhas?</p>

<p>Um jene Zeit siedelte die Industriebank aus dem einfachen
Gesch&auml;ftshaus im Oederweg in den Dividendenpalast am Bahnhofsplatz
&uuml;ber.</p>

<p>Benno beschlo&szlig; nach schwerem Z&ouml;gern, diesen Umzug als Grund zur
K&uuml;ndigung seiner Wohnung zu benutzen.</p>

<p>Zwischen zwei gro&szlig;en Bissen polnischen Karpfens brachte er es w&uuml;rgend
&uuml;bers Herz, seinen Hausleuten diesen Entschlu&szlig; mitzuteilen, und
wunderte sich selbst, da&szlig; ihm dabei keine Gr&auml;te im Hals steckenblieb.</p>

<p><span class="pagenum"><a name="Page_135" id="Page_135">[135]</a></span>Er m&uuml;sse n&auml;her an das neue Gesch&auml;ftslokal heranziehen, er verliere
sonst zu viel Zeit in der Mittagspause, es t&auml;te ihm ja selbst unsagbar
leid &ndash; der polnische Karpfen wurde schier kalt &uuml;ber seiner
Verlegenheitsrede, und dem armen Benno stand der Angstschwei&szlig; auf der
Stirn.</p>

<p>Am Ende war er <em class="gesperrt">doch</em> ein Haifisch? Und diese Rede hielt nicht er
selbst, sondern der Jonas in seinem Bauch?</p>

<p>Die Hausleute lie&szlig;en ihn ungern ziehen. Die Kinder weinten, und auch
dem Vater Seligmann war das Schluchzen nahe, als er beim Abschied
wehm&uuml;tig l&auml;chelte:</p>

<p>&raquo;Beinahe h&auml;tten merr die soziale Frage gel&ouml;st gehabbt &ndash; und grad da
m&uuml;ssen Se ausziehen!&laquo;</p>

<p>Benno zog &raquo;n&auml;her&laquo; der Industriebank, n&auml;mlich  &ndash; nach dem Sachsenh&auml;user
Berg.</p>

<p>Drei H&auml;user von Ritas Wohnung.</p>

<p>Dort fand er bei der Tapeziererswitwe Petterich ein Heim, und sogar an
der Nordfront des Hauses ein Zimmer, von dem aus er Rita singen h&ouml;ren
konnte.</p>

<p><span class="pagenum"><a name="Page_136" id="Page_136">[136]</a></span>&raquo;E Zimmerche wolle Se hawwe?&laquo; hatte Frau Petterich an der Flurt&uuml;re auf
seine Frage geantwortet. &raquo;E Zimmerche? Hm, was sin Se dann?&laquo;</p>

<p>Die Auskunft &raquo;Bankbeamter&laquo; hatte sie befriedigt, sie lie&szlig; Benno
Stehkragen eintreten.</p>

<p>Er sah sich einer kleinen, rundlichen Frau im molligsten Mittelalter
gegen&uuml;ber, deren Auftreten echtestes, resolutestes
Sachsenh&auml;userinnentum verriet: derb, kernbrav, hausm&uuml;tterlich,
handfest.</p>

<p>Der Eindruck des Hausm&uuml;tterlichen wurde noch verst&auml;rkt durch das
achtj&auml;hrige, sauber gekleidete Mariechen, ihr T&ouml;chterlein, das
neugierig, aber ohne &Auml;ngstlichkeit, den Fremdling beguckte.</p>

<p>&raquo;Du, Mama, der hat&#8217;n Buckel!&laquo; sagte es.</p>

<p>&raquo;Des guck&#8217; ich selwer!&laquo; wies Frau Petterich ihre Tochter zurecht.</p>

<p>Und zu Benno gewendet: &raquo;So sin die Kinner! Waa&szlig; Gott, merr hat sei
Last mit dem Gezeppel! Ach, wann mei guder Mann noch lewe dh&auml;t, mei
Schorsch-selig, der mi&szlig;t&#8217;r alsemal &#8217;s Fell versohle  &ndash; awwer wisse Se,
ich selbst breng&#8217;s net iwwer&#8217;s Herz! Also hier w&auml;r&#8217; des Zimmerche! Vom
Balkoo aus k&ouml;nne Se bis hinner in de Wald gucke, <span class="pagenum"><a name="Page_137" id="Page_137">[137]</a></span>wann&#8217;s net grad
regne dhut! Der vorigt&#8217; Mieter  &ndash; wisse Se, der Brofessor Langeberjer
vom Senkeberjische Inschdidut, e hochaast&auml;nniger Mann, vielleicht
kenne Se&#8217;n? &ndash; der hat oft schdunnelang dagesesse unn hat &auml;&auml; Sigarr nach
der annern geraacht  &ndash; es wunnert mich nor, da&szlig;&#8217;r net aach noch die
<em class="gesperrt">Schachtel</em> mitgeraacht hat! Ich habb&#8217;s em hunnertmal gesacht: &#8250;Se
verraache Ihne noch des ganze bissi Verstand!&#8249; awwer gradsogut h&auml;tt&#8217;
ich&#8217;s der Kommod&#8217; do preddige k&ouml;nne &ndash; unn er hat vergniegt zugeheert
unn hat gesacht: &#8250;Frau Petterich,&#8249; hat er gesacht, &#8250;net for e Milljoo geww ich des
Zimmerche her!&#8249; &#8250;Ich gebb&#8217;s for de zehnte Teil,&#8249; haww ich erwiddert. Ich
verz&auml;hl&#8217;s Ihne aach nor, Herr Umlegkrage&#8217;, damit Se wisse, wie schee
der Balkoo is! Mei Schorsch-selig &ndash; ach, des war e Mann! So aan gibbt&#8217;s
net widder! Da k&ouml;nne Se ganz Sachsehause in e Sieb schitte unn
dorchschittele, so aaner f&auml;llt net eraus &ndash; der hat als uff dem Balkoo
gesesse unn hat gesacht: &#8250;Josephinche,&#8249; hat&#8217;r gesacht, &#8250;des hier is mei Keenigreich. Ich
bin der Keenig, blo&szlig; haww ich nix zu sage!&#8249; Des war sei
Lieblingspl&auml;tzche, bis&#8217;r emal erunner geschderzt is iwwer&#8217;s <span class="pagenum"><a name="Page_138" id="Page_138">[138]</a></span>Gel&auml;nner,
weil er ze viel gesoffe gehadt hat. Ach Gott, er hat so&#8217;n gude Abbedit
gehabt, mei Schorsch! Besonnersch Weckkl&ouml;&szlig; mit gekochte Quetsche, da
hat&#8217;r finf Stick fresse kenne! Unn hat <em class="gesperrt">doch</em> nor hunnertdrei&szlig;ig Pund
gewoge! Es war e R&auml;tsel, wo des Fresse bei dem Mann hie&#8217; komme is! Ja,
vier Jahr hat der Brofessor Langeberjer bei merr gewohnt, bis er
bletzlich de Rappel krieht hat, unn hat geheierat&#8217;. Mit finfunfuffzig
Jahrn, e M&auml;dche von einunzwanzig. E ganz arm M&auml;dche. Unn hibsch war se
aach net. Awwer ich sag&#8217;s ja alleweil: Je schdudierter e Mensch is,
desto meschuggener is er! Also, wie gef&auml;llt Ihne des Zimmerche?&laquo;</p>

<p>Benno Stehkragen hatte den Eindruck, als sei Frau Petterich etwas
gespr&auml;chig.</p>

<p>Er vermutete, da&szlig; der selige Schorsch wohl nicht sehr oft zu Worte
gekommen sein mochte. Aber die Frau gefiel ihm trotz ihrer
Redseligkeit.</p>

<p>Und noch mehr gefiel dem Kindernarr Benno das Mariechen, mit dem er in
der Folgezeit gar gut Freund wurde.</p>

<p>Nach zweist&uuml;ndiger Unterredung, in der er sowohl Frau Petterichs als
auch Professor Langenbergers <span class="pagenum"><a name="Page_139" id="Page_139">[139]</a></span>vollst&auml;ndige Lebensgeschichte erfuhr,
hatte er das Zimmerchen an der Nordfront gemietet.</p>

<p>&raquo;Ich dhu noch e besser&#8217; Dischdeck&#8217; her unn annern Vorh&auml;ng an die
Fenster! Unn gell, gewwe Se merr ja uff de Deppich acht, es is e
Familje-Erbschdick, da hat schonn mei Gro&szlig;mudder de Gro&szlig;vadder
geschimbft, wann er mit dreckige Schdiwwel in die Schdub gedappt is.&laquo;</p>

<p>Benno zog ein und geno&szlig; wieder bei ge&ouml;ffnetem Fenster den Gesang der
K&auml;sbergerin.</p>

<p>Er h&ouml;rte ihn herzlich gerne, aber die ehemalige Verz&uuml;ckung stellte
sich nicht mehr ein.</p>

<p>War die neue Umgebung daran schuld?</p>

<p>Oder hatte die lieblose Enth&uuml;llung der K&auml;sbergerschen
Privatverh&auml;ltnisse durch die Delikatessen-Pythia doch einen Stachel in
Bennos Gem&uuml;t hinterlassen?</p>

<p>Rita von Veldern war von der Nachtigall zur Amsel degradiert.</p>

<p>Gewi&szlig;, auch die Amsel ist ein recht respektabler Singvogel, aber ihr
schwarzes K&ouml;pfchen tr&auml;gt nicht das Diadem der Poesie, mit dem die
Dichter einstimmig die Nachtigall gekr&ouml;nt haben.</p>

<p><span class="pagenum"><a name="Page_140" id="Page_140">[140]</a></span>Als Katharine an einem theaterfreien Abend mit dem kleinen Lebrecht
einen Spaziergang von ihrer Wohnung nach dem Waldrand machte,
begegnete ihr Benno.</p>

<p>Sie stutzte, dann brach sie in Lachen aus. Wer war dieser merkw&uuml;rdige
Mensch? Schon auf dem Oederweg hatte er sie immer so feierlich
gegr&uuml;&szlig;t, und jetzt tauchte er pl&ouml;tzlich auch in dieser Gegend auf.</p>

<p>War diese Begegnung Zufall, oder handelte es sich um einen
sch&uuml;chternen Liebhaber?</p>

<p>Mit einer raschen Entschlossenheit, deren Benno nie f&auml;hig gewesen
w&auml;re, trat sie auf ihn, der vor Staunen den Hut ratlos in der Hand
behielt, zu und frug geradewegs:</p>

<p>&raquo;Wer sind Sie eigentlich? Ich habe Sie schon &ouml;fters gesehen.&laquo;</p>

<p>Ehe Benno eine Antwort stammeln konnte, erhob der kleine Lebrecht, der
sich vor jedem Fremden f&uuml;rchtete, ein erschreckliches Geheul und
klammerte sich an seine Mutter.</p>

<p>&raquo;Ein sehr liebes Kind!&laquo; stotterte Benno und legte seine Hand auf
Lebrechtchens Kopf &ndash; ein Beruhigungsversuch, <span class="pagenum"><a name="Page_141" id="Page_141">[141]</a></span>den dieser angenehme
Knabe mit verdreifachtem Gebr&uuml;ll beantwortete.</p>

<p>Hatte er dieses kr&auml;ftige Organ von seinem Vater oder von seiner Mutter
geerbt?</p>

<p>Rita und Benno starrten sich verdutzt an.</p>

<p>&raquo;Er ist etwas nerv&ouml;s,&laquo; bemerkte Rita entschuldigend.</p>

<p>&raquo;Aber er scheint ein guter Junge zu sein,&laquo; sagte Benno verbindlich und
zog eiligst seine Hand zur&uuml;ck, denn der gute Junge hatte nach ihr
gebissen.</p>

<p>&raquo;Ist das Ihr Br&uuml;derchen? Er sieht Ihnen so &auml;hnlich.&laquo;</p>

<p>&raquo;Es ist mein Sohn,&laquo; antwortete Rita ruhig und gelassen.</p>

<p>Es gab Benno einen Stich.</p>

<p>&raquo;Sie sind verheiratet?&laquo; frug er entt&auml;uscht.</p>

<p>&raquo;Ich w&auml;re es beinahe einmal gewesen,&laquo; belehrte sie ihn freundlich.
&raquo;Das Lebrechtchen hier ist die Verlobungskarte. Aber die Verlobung
ging zur&uuml;ck. Lebrecht, gib dem Herrn die Hand!&laquo;</p>

<p>Lebrecht streckte Benno die Zunge heraus.</p>

<p>&raquo;Er kennt Sie noch nicht,&laquo; erkl&auml;rte Rita das eigent&uuml;mliche Verhalten
ihres Spr&ouml;&szlig;lings. Und <span class="pagenum"><a name="Page_142" id="Page_142">[142]</a></span>f&uuml;gte l&auml;chelnd hinzu: &raquo;Auch ich kenne Sie noch
nicht. Wer sind Sie eigentlich?&laquo;</p>

<p>&raquo;Wer ich bin?&laquo; sagte Benno, als Lebrechts Mund endlich mit einem
m&uuml;tterlichen Konfektst&uuml;ck gestopft war, im Weitergehen. &raquo;Wer ich bin?
In der Hauptsach&#8217; bin ich e Buckel. Ich bin &ndash; hm, wie soll ich das
ausdr&uuml;cken? &ndash; ein Etwas, das so lange Zahlen geschrieben hat, bis es
selbst ein Null geworden is. Sie finden meine Verdienste in keiner
Literaturgeschichte, in keinem Geschichtsbuch und in keinem
Konversations-Lexikon. Und zu allem Ungl&uuml;ck hei&szlig;&#8217; ich auch noch Benno
Stehkragen. Aber ich glaub&#8217;, ich hab&#8217; kein schlechtes Herz &ndash; nur, wie
mitunter die delikateste Leberwurst in schofles Zeitungspapier
eingewickelt is, so is mein Herz eingewickelt in meine schofle
Gestalt. Und ich frag&#8217; mich manchmal selbst, wenn ich morgens beim
Aufstehen im Nachthemd vor dem Spiegel steh&#8217;: bin ich wirklich ein
menschliches Hauptwort in dem gro&szlig;en Buch der Sch&ouml;pfung oder blo&szlig; en
Druckfehler? Ich bin emal auf dem Rhein gefahren, und wie die Lorelei
mich geguckt hat, hat sich vor Schreck ihr goldenes Haar entf&auml;rbt, und
se hat <span class="pagenum"><a name="Page_143" id="Page_143">[143]</a></span>ihren Frisierkamm ins Wasser fallen lassen, und ihr Lied is
ihr im H&auml;lschen steckengeblieben &ndash; und da steckt&#8217;s heut&#8217; noch drin!
Seit der Zeit singt se nicht mehr. So, jetzt wissen Se, wer ich bin!&laquo;</p>

<p>Solch krauses Zeug redete Benno der erstaunten Katharine vor, die
nicht wu&szlig;te, sollte sie lachen oder ernst bleiben.</p>

<p>&raquo;Und weshalb gr&uuml;&szlig;en Sie mich immer?&laquo; frug sie. &raquo;Ich kenne Sie doch gar
nicht.&laquo;</p>

<p>&raquo;Kennt mich der Mond?&laquo; gab Benno zur&uuml;ck. &raquo;Und doch gr&uuml;&szlig;t er mich jeden
Abend! Au&szlig;er es is grad Neumond.&laquo;</p>

<p>Und nun erz&auml;hlte er ihr, wie viele sch&ouml;ne Augenblicke er ihr schon
verdankte, und da&szlig; es ihm ein Bed&uuml;rfnis gewesen sei, sie zu gr&uuml;&szlig;en,
ohne da&szlig; er sie deshalb mit dem Mond oder sonst etwas Astronomischem
vergleichen wolle.</p>

<p>Und jedesmal, wenn in ihrem Gesang der Himmel still die Erde gek&uuml;&szlig;t
h&auml;tte, h&auml;tte er, Benno, in Gedanken ihr kleines H&auml;ndchen gek&uuml;&szlig;t. Und
er bitte nachtr&auml;glich tausendmal um Entschuldigung.</p>

<p><span class="pagenum"><a name="Page_144" id="Page_144">[144]</a></span>Katharine f&uuml;hlte sich durch diese Huldigung geschmeichelt und erfreut.
Und auch in Benno keimte eine frohe Gehobenheit.</p>

<p>War er nicht ein Mordskerl? Schritt er nicht elastisch als Kavalier
neben einer leibhaftigen S&auml;ngerin?</p>

<p>Wenn ihn einer seiner Bankkollegen so s&auml;he, w&uuml;rde er nicht anerkennend
schmunzeln: &raquo;Sieh mal an, was Bennochen Stehkragen f&uuml;r Sachen macht!
Wer h&auml;tte das von ihm gedacht?&laquo;</p>

<p>Ja, es schlummern m&auml;nnliche Talente in einem, die man selbst nicht
ahnt!</p>

<p>Ein Gespr&auml;ch &uuml;ber Gesang kam in Flu&szlig;. Benno lauschte Katharines
Weisheiten nur mit halbem Ohr. Er warf von Zeit zu Zeit einen scheuen
Blick auf die neben ihm schreitende Choristin, sein Gang ward unbewu&szlig;t
zu einem leicht verwegenen T&auml;nzeln, so da&szlig; er ein wenig einem
Dromedar, das sich verschluckt hat, glich.</p>

<p>Je &ouml;fters er zu ihr hin&uuml;berblickte, desto g&uuml;nstiger wurde sein Urteil
&uuml;ber ihre &auml;u&szlig;ere Erscheinung.</p>

<p>Im Grunde genommen besa&szlig; doch die Menschheit keinerlei authentische
Mitteilungen &uuml;ber das <span class="pagenum"><a name="Page_145" id="Page_145">[145]</a></span>Aussehen der Feenk&ouml;nigin. Wo steht geschrieben,
da&szlig; sie <em class="gesperrt">keine</em> spitze Nase hat und <em class="gesperrt">keine</em> verwaschene blaue Seidenbluse
tr&auml;gt?</p>

<p>Und er dachte: <em class="gesperrt">Wenn</em> ich jetzt so frech w&auml;r&#8217; wie der Casanova oder der
Herr Wittmann &ndash; und ich t&auml;t&#8217; pl&ouml;tzlich meinen Arm um ihre Taille
legen &ndash; und t&auml;t&#8217; mich auf die Zehenspitzen stellen &ndash; und ihr einen Ku&szlig;
aufpappen &ndash; oder zwei &ndash; und se t&auml;t&#8217; merr eine Ohrfeige geben &ndash; oder zwei
 &ndash; und es t&auml;t&#8217; ihr im selben Augenblick leid &ndash; und se t&auml;t&#8217; fl&uuml;stern:
&raquo;Ich hab&#8217; Ihnen doch nicht weh getan, Herr Stehkragen?&laquo; &ndash; und ich t&auml;t&#8217;
antworten: &raquo;Unberufen, <em class="gesperrt">und wie</em>!&laquo; &ndash; und ihr k&auml;men die Tr&auml;nen in die
Augen &ndash; und se &ndash; &ndash;</p>

<p>Rita richtete eine direkte Frage an Benno, er mu&szlig;te seinen sch&ouml;nen
Traum abbrechen und antwortete: &raquo;Wie haben Se soeben bemerkt, gn&auml;diges
Fr&auml;ulein?&laquo;</p>

<p>Nun entwickelte auch Benno seine musikalischen Ansichten und sprach
lang und gut.</p>

<p>Rita gewann den Eindruck, da&szlig; er ein ungeheuer gescheiter Mensch sein
m&uuml;sse, von dem sie etwas profitieren k&ouml;nne, und so lud sie ihn ein,
sie doch <span class="pagenum"><a name="Page_146" id="Page_146">[146]</a></span>gelegentlich zu besuchen und ihr beim &Uuml;ben mit Ratschl&auml;gen
behilflich zu sein.</p>

<p>Das war mehr als Benno erwarten konnte.</p>

<p>Er war auf dem besten Wege, ernstlich Feuer zu fangen &ndash; die Obstb&auml;ume
dufteten so s&uuml;&szlig;, die Spatzen zwitscherten so lustig, und hinter einer
Wei&szlig;dornhecke legte der kleine Amor mit einem sp&ouml;ttischen L&auml;cheln
bereits einen Pfeil auf den Bogen &ndash; da brach im kritischen Moment der
kleine Lebrecht wieder in ein markersch&uuml;tterndes Geheul aus.</p>

<p>Der schreckliche Lebrecht hatte vers&auml;umt, ein kleines Bed&uuml;rfnis
anzumelden, und bejammerte nun herzzerbrechend seine Hosen.</p>

<p>Gott Amor flog hellauf lachend hinter der Hecke hervor und w&auml;lzte
sich, vor Vergn&uuml;gen quietschend, in den Brennesseln.</p>

<p>Statt z&auml;rtlich-geheimnisvoll Liebesworte auszutauschen, gerieten die
beiden nun in ein h&ouml;chst prosaisches Familiengespr&auml;ch. Statt Arm in
Arm zu wandeln, f&uuml;hrten sie auf dem Heimweg den heulenden Lebrecht
rechts und links an der Hand.</p>

<p><span class="pagenum"><a name="Page_147" id="Page_147">[147]</a></span>O, wie schn&ouml;de endete, was so sch&ouml;n begonnen hatte!</p>

<p>Der Bengel war nicht zu beruhigen, so da&szlig; eine vorbeigehende
Sachsenh&auml;userin dem schuldlosen Benno erbost zurief:</p>

<p>&raquo;Verhaage Se doch den Lausbub emal or&#8217;nlich! Sie sin merr e scheener
Waschlappe von eme Vadder!&laquo;</p>

<p>Bald darauf fand der erste Besuch Bennos bei den K&auml;sbergers statt, und
das riesige Blumenbukett, mit dem er sich bewaffnet hatte, erweckte
das helle Entz&uuml;cken Katharines und der Gro&szlig;mama K&auml;sberger.</p>

<p>Herr Lebrecht Breivogel hatte sich nie in solche Unkosten gest&uuml;rzt. Im
Gegenteil, er war noch die Kosten f&uuml;r die Hebamme schuldig.</p>

<p>&raquo;Merr guckt doch gleich uff de ehrschte Blick, was e vornehmer Mensch
is!&laquo; belehrte Gro&szlig;mama K&auml;sberger ihre Tochter, als Benno sich
verabschiedet hatte.</p>

<p>Sie fand, da&szlig; sein Buckel eigentlich gar nicht so gro&szlig; sei, als er von
au&szlig;en aussehe. Und er habe so viel Seele in den Augen.</p>

<p><span class="pagenum"><a name="Page_148" id="Page_148">[148]</a></span>Was schadete ein Buckel? Pah, so viele Buckels konnte ein Mann gar
nicht haben, da&szlig; sie ihn deshalb als Schwiegersohn verschm&auml;ht h&auml;tte.</p>

<p>Die gute Gro&szlig;mama K&auml;sberger schwamm bereits in standesamtlichen
Tr&auml;umen. Wenn die T&ouml;chter einmal in die drei&szlig;iger Jahre gekommen sind,
sitzt bei den M&uuml;ttern der Segen sehr lose.</p>

<p>Jeder ledige junge Mann gilt ihnen als Schmetterling, sie haben
best&auml;ndig das Schmetterlingsnetz bei sich, sie verstehen das Fangen
virtuos, und ehe der arme Junggeselle B&ouml;ses geahnt hat, haben sie ihn
auf dem Spannbrett der Ehe aufgespie&szlig;t.</p>

<p>Der harmlose Benno ahnte nicht, welche Gefahr ihn bedrohte.</p>

<p>Um so sch&auml;rfere Augen hatte die erfahrene Frau Petterich, die die
Besuche ihres Mieters bei &raquo;dere Kom&ouml;diantegesellschaft da driwwe&laquo; mit
Mi&szlig;fallen sah.</p>

<p>&raquo;Genau so hat&#8217;s beim Brofessor Langeberjer aagefange!&laquo; warnte sie
ihren Sch&uuml;tzling. &raquo;Uff de Kopp genau so! Zuehrscht harmlose
Besuchercher, dann so e merkwerdige Zerstreutheit, unn uff aamol hat&#8217;r
vor&#8217;m Traualtar geschdanne, de Zylinner verkehrt <span class="pagenum"><a name="Page_149" id="Page_149">[149]</a></span>in der Hand, unn hat
&#8250;Ja&#8249; gesacht &ndash; unn des Unglick war ferdig! Herr Stehkrage&#8217;, ich warn&#8217;
Ihne!&laquo;</p>

<p>Benno stutzte und wurde vorsichtig.</p>

<p>Er wiederholte in angemessenen Abst&auml;nden seine Besuche, lie&szlig; sich von
Katharine etwas vorsingen, half dem kleinen Lebrecht gelegentlich bei
den Schulaufgaben, mit dem Erfolg, da&szlig; er nach einem Vierteljahr
bereits nur noch der zweitschlechteste in der Klasse war.</p>

<p>In hohe Gunst geriet er bei Papa K&auml;sberger. Dieser erwies ihm die
h&ouml;chste Ehre, die er zu vergeben hatte: er nahm ihn mit in den
Schornsteinfegerverein.</p>

<p>Benno f&uuml;hlte sich sehr geschmeichelt. Da sich aber das Gespr&auml;ch im
Verein fast ausschlie&szlig;lich um die Qualit&auml;t des &Auml;pfelweins und des
Magistrats drehte, wobei der &Auml;pfelwein besser wegkam als der
Magistrat, so ging Benno vorsichtig einer Wiederholung seines
Gastspiels bei den &raquo;Lustigen Rauchf&auml;ngern&laquo; aus dem Wege.</p>

<p>Etwas gespannter wurden mit der Zeit seine Beziehungen zu der gn&auml;digen
Frau Gro&szlig;mama.</p>

<p><span class="pagenum"><a name="Page_150" id="Page_150">[150]</a></span>Sie konnte noch so oft betonen, da&szlig; das Junggesellenleben doch
unm&ouml;glich einen Mann auf die Dauer befriedigen k&ouml;nne, und da&szlig; ein
kluger Mann niemals eine junge Schneegans, sondern nur ein gereiftes,
erfahrenes M&auml;dchen &ndash; &raquo;Rita, wie alt bist du eigentlich?&laquo; &ndash; heiraten
w&uuml;rde. Benno gab ihr vollst&auml;ndig recht, aber er zog nicht die
gew&uuml;nschten Konsequenzen.</p>

<p>Gro&szlig;mama K&auml;sberger fand infolgedessen, da&szlig; der Buckel Bennos in der
letzten Zeit bedeutend gewachsen sei. Eigentlich sei der Buckel noch
viel gr&ouml;&szlig;er, als er von au&szlig;en aussehe.</p>

<p>Und sie gew&ouml;hnte sich an, gar lieblos von Benno zu reden, und nannte
ihn ihrer Tochter gegen&uuml;ber mit Vorliebe: &raquo;Dein buckliger Judd.&laquo;</p>

<p>Katharine nahm alsdann Benno kr&auml;ftig in Schutz. Sie hatte l&auml;ngst
herausgef&uuml;hlt, da&szlig; Benno ein guter Kerl war, und seine wohlwollende
Bewunderung tat ihr wohl. Kam doch durch ihn wieder ein bi&szlig;chen W&auml;rme
in ihr liebeleeres, verbl&uuml;htes Dasein.</p>

<p>Und &auml;hnlich ging es Benno selbst.</p>

<p>Er hegte f&uuml;r sie eine v&auml;terliche Freundschaft, er <span class="pagenum"><a name="Page_151" id="Page_151">[151]</a></span>machte ihr kleine
Geschenke, ja, er nahm sie sogar einmal mit in das koschere
Restaurant.</p>

<p>&raquo;Derf merr gratuliere?&laquo; hatte am n&auml;chsten Tag der stoppelb&auml;rtige
Joseph gefragt. &raquo;Wieviel krieht se dann mit?&laquo;</p>

<p>&raquo;Sie geh&ouml;ren ja auf den Affe&#8217;stein!<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a>&laquo; hatte Benno ihn barsch
zurechtgewiesen. &raquo;Ich heirat&#8217; &uuml;berhaupt nicht. Mit mir stirbt mei
Geschlecht aus. Blo&szlig; meine Seitenlinie, der Apollo von Belvedere,
pflanzt sich noch fort.&laquo;</p>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Frankfurter Irrenanstalt.</p></div>

<p>Benno und Katharine, zwei vom Schicksal vernachl&auml;ssigte, an
Entt&auml;uschungen gew&ouml;hnte Menschenkinder, freuten sich ihrer wunschlosen
Sympathie.</p>

<p>So standen die Dinge, als pl&ouml;tzlich Martha in Bennos Gesichtskreis
trat.</p>

<p>Neben dem Sonnenglanze dieses neuen Erlebnisses mu&szlig;te der freundliche
Schimmer jener harmlosen, allm&auml;hlich zu einer angenehmen Gewohnheit
herabsinkenden Freundschaft verblassen.</p>

<p>Als erste bemerkte die gute Frau Petterich die Ver&auml;nderung, die mit
ihrem Mieter vorging. Aber <span class="pagenum"><a name="Page_152" id="Page_152">[152]</a></span>da ihr Marthas Existenz unbekannt war,
f&uuml;hrte sie sein seltsames Verhalten auf die Beziehungen zu Katharine
K&auml;sberger zur&uuml;ck, die sie schon lange auf die ziemlich umfangreiche
Liste jener Mitmenschen gesetzt hatte, die sie &raquo;net rieche&laquo; konnte.</p>

<p>&raquo;Haww ich&#8217;s net gesacht?!&laquo; jammerte sie. &raquo;Jetz is es bald werklich so
weid! Awwer des sag&#8217; ich Ihne: <em class="gesperrt">Ich</em> geh&#8217; net zu Ihrer Trauung, ich net!
Wann&#8217; s dem Esel zu wohl is, geht er uff&#8217;s Standesamt! En Ring sollt&#8217;
merr Ihne dorch de Nas&#8217; ziehe unn Sie im Zoologische Garte
ausschdelle! Ich sag&#8217;s ja: Seit mei Schorsch-selig dod is, gibbt&#8217;s kaa
vern&uuml;mfdige Mannsbilder mehr. Mei Schorsch-selig  &ndash; ach, so aan find
ich meiner Lebdag net mehr! Der war noch von der gude ahle Rass&#8217;!
Danze hat er k&ouml;nne, Schottisch, Galobb, Walzer rechts erum, Walzer
links erum, uff eigne Zehespitze unn uff fremde Zehespitze &ndash; der
geborene Ballet&ouml;serich! Dorch&#8217;s Danze hawwe merr uns ja aach
seinerzeit kenne unn liewe gelernt. An eme Sonntag war&#8217;s, in
Nidderrad, beim Bamberger. Finf Glas Bier haww ich&#8217;m bez&auml;hlt, unn
nach&#8217;m sechste hat er merr ewige Treu&#8217; geschworn. <span class="pagenum"><a name="Page_153" id="Page_153">[153]</a></span>Unn er hat se aach
gehalte, wenigstens haww ich nix bemerkt! Des war e Mann, mei
Schorsch-selig, e Herz wie Gold hat er gehabbt, unn so schee war er:
wie e Feldwewel in Zifil hat er ausgesehe. Se misse awwer net glaawe,
da&szlig; ich net vielleicht aach noch annerne Partiee h&auml;tt&#8217; mache k&ouml;nne.
Minnestens Sticker zehe Verehrer haww ich gehabbt, ich war aach emal
jung unn schee &ndash; so schee werd&#8217; Ihne Ihr hochgeborenes Fr&auml;ulein
K&auml;sberger ihrer Lebdag net, unn wann se hunnert Jahrn alt werd! Da is
zum Beischbiel der zwette Gehilf vom Metzger Westheimer gewese, der
w&auml;r beinah wege mir in de M&auml;&auml; gehippt, glicklicherweis&#8217; war er damals
grad zugefrorn! Unn der Ausl&auml;ufer Philipp vom Schepeler, der hat sogar
Gedichtcher uff mich gemacht, so unzurechnungsf&auml;hig war er. Godd, wann
ich draa denk, wie ich emal mit&#8217;m Philipp beim Bamberger gedanzt habb
unn der Schorsch is dazukomme, unn eh&#8217; ich die Herrn habb mitenanner
bekannt mache k&ouml;nne, hat der Philipp schonn verbunde wer&#8217;n misse. Dann
mei Schorsch-selig, der hat Kraft gehabt wie e Eisb&auml;r, Muskele, sag&#8217;
ich Ihne, so dick wie Ihr <span class="pagenum"><a name="Page_154" id="Page_154">[154]</a></span>Buckel! Unn hat doch schderwe misse. Es is
e Kreuz!&laquo; &ndash; &ndash;</p>

<p>Wir haben Benno auf seinem abendlichen Heimweg ganz allein den
Sachsenh&auml;user Berg hinaufkraxeln lassen, ihn diskret seinen Tr&auml;umen
nachh&auml;ngen lassen, nun aber wollen wir uns ihm wieder anschlie&szlig;en und
ihm in sein Zimmerchen folgen, um einmal nachzuschauen, wie es dort
aussieht.</p>

<p>&raquo;Guten Abend, Herr Stehkragen!&laquo; begr&uuml;&szlig;te ihn Mariechens frohlockende
Stimme im Hof.</p>

<p>Das Mariechen hatte in dem Schuppen, der dem seligen Herrn Petterich
als Sommerwerkst&auml;tte gedient hatte, gespielt und war, sobald sie Benno
erblickt hatte, ihm freudig entgegengesprungen.</p>

<p>&raquo;Guten Abend, Mariechen,&laquo; erwiderte Benno den Gru&szlig; und zupfte ihr das
Haarband, das sich beim Spielen verschoben hatte, zurecht. &raquo;Die
Schulaufgaben schon gemacht?&laquo;</p>

<p>&raquo;Nat&uuml;rlich, Herr Stehkragen!&laquo; beteuerte das Kind. &raquo;Soll ich sie Ihnen
zeigen?&laquo;</p>

<p>&raquo;Sp&auml;ter, sp&auml;ter!&laquo; sagte Benno freundlich. Sein Kopf war noch mit
Gedanken an Martha gef&uuml;llt, <span class="pagenum"><a name="Page_155" id="Page_155">[155]</a></span>und er &uuml;berh&ouml;rte beim Betreten des
Hausflurs ganz den Gru&szlig; der Frau Petterich.</p>

<p>Kopfsch&uuml;ttelnd sah ihm seine Wirtin nach.</p>

<p>&raquo;Jetzt glaaw ich&#8217;s bald selwer,&laquo; seufzte die brave Frau, &raquo;da&szlig; es Zeit
werd, da&szlig; er unner&#8217;n Bandoffel kimmt! Dem Riese Goliath sei&#8217;
Bandoffel, des w&auml;r&#8217; so die richtige Gr&ouml;&szlig;&#8217; for en. Er werd schonn ganz
daub vor Zerstreutheit, die Lieb&#8217; hat sich bei em uffs Ohr gelegt,
n&auml;chstens schnappt er iwwer!&laquo;</p>

<p>Beim Betreten seines Zimmers fand Benno auf dem Tisch einen Strau&szlig;
frischer Wiesenblumen.</p>

<p>Den hatte ihm Mariechen gepfl&uuml;ckt, die mit kindlich-&uuml;berschwenglicher
Verehrung an ihrem Hauslehrer Benno hing.</p>

<p>Wie gut konnte er ihr alles erkl&auml;ren! Viel besser als die Lehrerin in
der Schule. Und nie schimpfte er. Immer war er gleichm&auml;&szlig;ig freundlich,
verlor nie die Geduld, so viel man ihn auch fragte. Und merkw&uuml;rdig:
Bei der Lehrerin in der Schule versp&uuml;rte man immer, sobald sie sich
umdrehte, den unwiderstehlichen Drang, ihr die Zunge
herauszustrecken, <span class="pagenum"><a name="Page_156" id="Page_156">[156]</a></span>eine Nase zu schneiden oder wenigstens ein Gesicht
zu ziehen &ndash; bei Benno kam ihr nie dieser Gedanke.</p>

<p>Benno war ihr guter Freund, ihr Vertrauter. Nur wo die Kinder
herkommen, sagte er ihr nicht. Wahrscheinlich wu&szlig;te er&#8217;s selber nicht.</p>

<p>Und noch eines war dem Mariechen aufgefallen: da&szlig; er ihren Namen nicht
behalten konnte. Er redete sie oft mit &raquo;Martha&laquo; an.</p>

<p>Sie hatte es einmal lachend ihrer Mutter erz&auml;hlt, und diese hatte die
r&auml;tselhafte Antwort gegeben: &raquo;Wann er dich widder mit Martha aaredt,
dann reddst <em class="gesperrt">du</em> en mit &#8250;Herr K&auml;sberger&#8249; an!&laquo;</p>

<p>Benno nahm den Blumenstrau&szlig; in die Hand, seine aufgest&uuml;lpte, bebrillte
Nase verschwand in den Bl&uuml;ten.</p>

<p>Er zog eine Marguerite aus dem Strau&szlig; und zupfte die Bl&auml;tter ab und
fl&uuml;sterte dabei: &raquo;Sie liebt den Wittmann &ndash; se liebt ihn nicht &ndash; se liebt
ihn &ndash; se liebt ihn nicht &ndash; se liebt ... der Schlag soll ihn treffen!&laquo;</p>

<p>Er seufzte tief auf, h&auml;ngte Hut und Mantel an den T&uuml;rhaken und legte
sich auf das Sofa.</p>

<p><span class="pagenum"><a name="Page_157" id="Page_157">[157]</a></span>&raquo;Wolle Se gleich die Fie&szlig; vom Sofa erunner dhun!&laquo; erklang auch schon
Frau Petterichs vorwurfsvolle Stimme.</p>

<p>Frau Petterich war ins Zimmer getreten, um seinen Mantel zum
Ausb&uuml;rsten zu holen.</p>

<p>Oder, ehrlicher gesprochen, sie kam unter diesem Vorwand, um sich zu
&uuml;berzeugen, ob ihr Mieter wieder seufzend auf dem Sofa lag und &raquo;seine
Zust&auml;nd&#8217;&laquo; hatte.</p>

<p>Den Hauptschmuck des Zimmerchens bildete der gro&szlig;e B&uuml;cherschrank. Da
standen unsere Klassiker in Reih und Glied, arg zerlesen, fleckig und
vergilbt, so da&szlig; man sie beim ersten fl&uuml;chtigen Anblick f&uuml;r wertvolle
alte Ausgaben h&auml;tte halten k&ouml;nnen. Aber dem war nicht so. Stuart Webbs
h&auml;tte mit Leichtigkeit festgestellt, da&szlig; diese Flecken Bennosche
Fingerabdr&uuml;cke und Butterbrotspuren waren.</p>

<p>&Uuml;ber dem Sofa hing ein Brautbild von Bennos verstorbener Mutter.</p>

<p>Zweifelsohne hatte diese Photographie einst in dem Brautbild des
Vaters ein Gegenst&uuml;ck besessen. Aber dieses Bild fehlte.</p>

<p><span class="pagenum"><a name="Page_158" id="Page_158">[158]</a></span>Hatte der kurzsichtige Benno es einmal fallen lassen, oder war es beim
Umzug verlorengegangen?</p>

<p>Nein, die Geschichte verhielt sich ganz anders, und sie war wieder
einmal eine echt Bennosche Geschichte.</p>

<p>Der alte Stehkragen und sein Sohn hatten sich zeitlebens schlecht
verstanden. Der Vater, ein Kleinkaufmann, hatte den kleinen Benno
unter schweren Opfern das Gymnasium besuchen lassen und hoffte, in ihm
dereinst eine Leuchte der medizinischen Wissenschaft zu sehen.</p>

<p>Benno str&auml;ubte sich hartn&auml;ckig gegen diesen Plan. Gewi&szlig;, es mu&szlig;te
Befriedigung verleihen, k&ouml;rperliche Leiden zu heilen, Wunden zu
schlie&szlig;en &ndash; aber sein ganzes Leben mit dem Anblick von Krankheiten, von
h&auml;&szlig;lichen Zerst&ouml;rungen zubringen, all das Elend unserer Hinf&auml;lligkeit
tagein, tagaus von neuem zu studieren, dazu f&uuml;hlte sich Benno nicht
stark genug. Ein prophetisches Gef&uuml;hl &auml;ngstigte ihn, er werde als Arzt
keine frohe Stunde mehr genie&szlig;en k&ouml;nnen, er werde die Welt durch eine
blutige Brille ansehen.</p>

<p>Der Literatur- und Kunstgeschichte wollte er sich <span class="pagenum"><a name="Page_159" id="Page_159">[159]</a></span>einstens widmen &ndash; ein
Studium, zu dem der Vater schon aus materiellen Gr&uuml;nden nie seine
Zustimmung geben konnte.</p>

<p>So oft die Berufsfrage besprochen wurde, kam es zu hitzigen
Auseinandersetzungen, bei denen die Mutter bittere Tr&auml;nen vergo&szlig;.</p>

<p>&raquo;Wein&#8217; nicht, Mutter,&laquo; tr&ouml;stete Benno die alte Frau, wenn der Vater
den Hut aufgesetzt hatte, die T&uuml;r w&uuml;tend zugeworfen und das Haus
verlassen hatte, um durch erregtes Spazierenlaufen in den Promenaden
seinen Kummer zu ersticken. &raquo;Flenn&#8217; nicht, Mama! Wenn ich erst emal e
ber&uuml;hmter Mann bin, wird sich der Vater schon beruhigen! Ich <em class="gesperrt">kann</em> nun
emal kein Bauchaufschneider werden, es interessiert mich nicht, wie
die Leut&#8217; inwendig aussehen! Mir is e gutes Gedicht lieber wie der
sch&ouml;nste Blinddarm &ndash; hab&#8217; Vertrauen in mich und putz&#8217; derr die Tr&auml;nen
ab!&laquo;</p>

<p>Und die alte Frau trocknete ihre Tr&auml;nen, sie hatte ja so gern
Vertrauen zu ihrem einzigen Kind.</p>

<p>Man konnte es unter diesen Umst&auml;nden beinahe ein Gl&uuml;ck nennen, da&szlig;
Stehkragen <em class="antiqua">senior</em> starb, ehe die Berufsfrage zur Entscheidung
dr&auml;ngte.</p>

<p><span class="pagenum"><a name="Page_160" id="Page_160">[160]</a></span>Benno ging damals in die Untersekunda und machte statt der
Schulaufgaben Gedichte an den Mond, an die Lotosblume und andere aus
Heinrich Heine entlehnte Requisiten der Verliebtheit.</p>

<p>Die Mutter, die schon fr&uuml;her dem Vater bei der Arbeit geholfen hatte,
f&uuml;hrte opfermutig das kleine Gesch&auml;ft weiter, aber trotz verzweifelter
Anstrengungen lie&szlig; sich kaum so viel herauswirtschaften, da&szlig; Benno das
Gymnasium weiter besuchen konnte.</p>

<p>Nur wenige Jahre &uuml;berlebte seine Mutter den Vater.</p>

<p>Benno fand sich kurz vor dem Abiturientenexamen allein auf der Welt,
als Erbe eines Gesch&auml;ftes, von dem er nichts verstand und zu dem er
keine Neigung hatte.</p>

<p>Wo sollte das Geld zum Studieren herkommen? Alle seine Hoffnungen
brachen zusammen. Es blieb keine Wahl: Ein Brotberuf mu&szlig;te ergriffen
werden.</p>

<p>Freunde der Familie nahmen sich des jungen Menschen an, der eine
fatalistische Gleichg&uuml;ltigkeit zur Schau trug, liquidierten das
heruntergekommene <span class="pagenum"><a name="Page_161" id="Page_161">[161]</a></span>Gesch&auml;ft, retteten dem Erben eine unbedeutende
Summe und verschafften ihm mit M&uuml;he durch die Protektion von Leuten,
die Benno kaum dem Namen nach kannte, eine Stelle als Lehrling in der
Industriebank.</p>

<p>So sehr dieser Beruf Benno bald zuwider ward, er fand zeit seines
Lebens nicht mehr die Energie, sich loszurei&szlig;en und einen anderen
Lebensweg einzuschlagen.</p>

<p>Mit ein paar M&ouml;belst&uuml;cken aus dem Nachla&szlig; der Mutter, mit ein paar
Bildern richtete sich Benno ein bescheidenes Heim ein. Dem Bild der
Mutter gab er den Ehrenplatz &uuml;ber dem Sofa, das Bild des Vaters aber,
das er nicht ohne Groll betrachten konnte, verkaufte er mit allerlei
Ger&uuml;mpel. Seine Schulb&uuml;cher warf er an einer unbeobachteten Stelle in
den Main.</p>

<p>Den voreiligen Verkauf des v&auml;terlichen Bildes bereute er freilich
sp&auml;ter.</p>

<p>Denn als er &auml;lter und reifer geworden war, erschien ihm sein Vater
mitunter doch in einem ganz anderen Lichte, als ihn seine jungenhafte
Unduldsamkeit gesehen hatte.</p>

<p><span class="pagenum"><a name="Page_162" id="Page_162">[162]</a></span>Der alte, abgearbeitete Mann hatte es in seiner Einfalt sicherlich
sehr gut mit ihm gemeint, vielleicht am besten von allen Menschen.</p>

<p>Jetzt h&auml;tte Benno gern ein Bild seines Vaters besessen. Aber nun war
es zu sp&auml;t. Aus der Verwandtschaft lebte nur noch eine sagenhaft alte
Tante, der Benno niemals geschrieben hatte, und von der er lediglich
die Erinnerung besa&szlig;, da&szlig; seine Mutter gelegentlich von ihr als von
der &raquo;geizigen Amalie&laquo; gesprochen hatte.</p>

<p>Nach langem Z&ouml;gern frug er brieflich bei ihr an, ob sie ein Bild
seines Vaters h&auml;tte. Der Brief kam zur&uuml;ck mit dem Vermerk:</p>

<p>&raquo;Adressatin seit Jahren verstorben.&laquo;</p>

<p>Wenn nun Benno auch keine Photographie seines Vaters besa&szlig;, so war das
Brautbild &uuml;ber dem Sofa doch nicht ohne Gegenst&uuml;ck. Dieses Pendant
freilich war abermals ein echt Bennosches Kuriosum.</p>

<p>Da hing n&auml;mlich in breitem Goldrahmen, s&auml;uberlich unter Glas, eine
Landkarte von Deutschland.</p>

<p><span class="pagenum"><a name="Page_163" id="Page_163">[163]</a></span>Urspr&uuml;nglich hatte ein Plan der Stadt Frankfurt diesen Platz
eingenommen. Aber als der einmal von der Wand gefallen war, hatte
Benno diesen Zufall f&uuml;r einen Wink von oben erkl&auml;rt, sagte: &raquo;Dein
Vaterland mu&szlig; gr&ouml;&szlig;er sein&laquo; und ersetzte den Stadtplan durch die Karte
von Deutschland.</p>

<p>Statt des v&auml;terlichen Bildes prangte also ein Bild des Vater<em class="gesperrt">landes</em>
&uuml;ber dem Sofa, neben dem Bilde seiner leiblichen Mutter das Bild der
geistigen Mutter.</p>

<p>Oft stand Benno vor dieser Landkarte, fuhr mit dem Zeigefinger die
Grenzlinien entlang, gleichsam die Karte liebkosend, und fl&uuml;sterte:
&raquo;Dies ist das Herz der Welt!&laquo;</p>

<p>Ja, dieser kleine bucklige Mensch war ein gl&uuml;hender Patriot, und seine
&Uuml;berzeugung lautete: &raquo;Es ist eine Streitfrage, ob es ein Gl&uuml;ck ist,
&uuml;berhaupt geboren zu sein. <em class="gesperrt">Wenn</em> man aber schon einmal geboren wird,
dann ist es das gr&ouml;&szlig;te Gl&uuml;ck, in Deutschland geboren zu werden.&laquo;</p>

<p>Deutschland, das war ihm nicht ein Land, in dem man zuf&auml;llig zur Welt
kommt, Deutschland <span class="pagenum"><a name="Page_164" id="Page_164">[164]</a></span>war ihm das Land der L&auml;nder, der Tempel der
Menschheit.</p>

<p>In deutscher Sprache hatte er reden, denken und f&uuml;hlen gelernt, in
deutschen Schulen war er erzogen; alles, was er an Bildung und Kultur
geno&szlig;, war f&uuml;r ihn unmittelbar und unl&ouml;sbar mit dem Deutschtum
verkn&uuml;pft.</p>

<p>Er ging so weit, zu behaupten, Shakespeare sei in deutscher Sprache
tausendmal sch&ouml;ner als in englischer.</p>

<p>Und alle seine liebende Freude an Natursch&ouml;nheit wurzelte in der
Anschauung deutscher Natur. Oder war es nicht ein deutscher Wald
gewesen, der ihn zuerst seine Geheimnisse hatte ahnen lassen, war es
nicht ein deutscher Strom, dessen Rauschen ihm zum erstenmal
Unendlichkeit gesungen hatte? Waren es nicht deutsche Wiesen, in denen
er sich als Kind getummelt, in denen er als J&uuml;ngling den Wolken
nachgeschaut und den Gesang der V&ouml;gel entr&auml;tselt hatte?</p>

<p>Mochte Italien immerhin das Land sein, wo die Zitronen bl&uuml;hen, in
Deutschland wuchs der Bl&uuml;ten edelste: die blaue Blume der Romantik.</p>

<p><span class="pagenum"><a name="Page_165" id="Page_165">[165]</a></span>Mochten immerhin kalte Wissenschaftler die Internationalit&auml;t der
Gestirne nachweisen, seinem liebenden &Uuml;berschwang waren es deutsche
Sterne, die ihm des Nachts zu H&auml;upten leuchteten.</p>

<p>Ja, er zweifelte in seinem tiefsten Innern nicht daran: Der alte
Jehova hatte sicherlich l&auml;ngst das Hebr&auml;ische als himmlische
Hofsprache abgeschafft, und wenn er jemals wieder den Menschen
Gesetzestafeln aufschreiben w&uuml;rde, so w&uuml;rde er&#8217;s im reinsten
Hochdeutsch tun, in der neuesten Orthographie.</p>

<p>Wohl eine Stunde mochte Benno in Gedanken auf dem Sofa gelegen haben,
als es pl&ouml;tzlich klopfte.</p>

<p>Er hatte w&auml;hrend dieser Stunde nur ein einziges Mal seine Siesta f&uuml;r
einen Augenblick unterbrochen gehabt, als es durch das offene Fenster
her&uuml;berget&ouml;nt hatte:</p>

<div class="poem"><div class="stanza">
<span class="i0">&raquo;Du meine Seele, du mein Herz,<br /></span>
<span class="i0">Du meine Wonne, du mein Schmerz ...&laquo;<br /></span>
</div></div>

<p>Da hatte er schnell das Fenster geschlossen.</p>

<p>Nein, er konnte jetzt die K&auml;sbergerin nicht singen h&ouml;ren.</p>

<p><span class="pagenum"><a name="Page_166" id="Page_166">[166]</a></span>Und hatte sich wieder auf das Sofa gelegt und weitergetr&auml;umt.</p>

<p>Frau Petterich brachte den ausgeb&uuml;rsteten Mantel.</p>

<p>&raquo;Lieche Se schonn im Bett?&laquo; fragte sie an der T&uuml;re. &raquo;Warum mache Se
dann kaa Licht an? Sie sin wohl lang net mehr vom Sofa
erunnergeplumpst? Odder wolle Se sich gern de Kopp am Bicherschrank
ei&#8217;renne? Herr Stehkrage, Se gefalle merr net mehr! Was hocke Se jetz
schonn widder e Ewigkeit im Dunkle unn fange Grille? Ich kann Ihne nor
sage: Sein Se froh, da&szlig; Se net mei Mann sin, mit Ihne dh&auml;t&#8217; ich emal
deutsch redde! Awwer mit Musikbegleidung von mei&#8217;m Deppichklopfer!&laquo;</p>

<p>&raquo;Sie brauchen kein Licht anzuz&uuml;nden,&laquo; rief ihr Benno zu, indem er sich
melancholisch vom Sofa erhob. &raquo;Halten Sie mir bitte den Mantel! Ich
geh&#8217; noch aus.&laquo;</p>

<p>&raquo;Wie kann ich Ihne de Mantel halte, wann ich nix guck?!&laquo; beklagte sich
Frau Petterich. &raquo;Komme Se wenigstens eraus uff de Gang, da brennt e
Petroleumfunsel!&laquo;</p>

<p><span class="pagenum"><a name="Page_167" id="Page_167">[167]</a></span>Und w&auml;hrend sie ihm den Mantel hielt, lie&szlig; sie ihre Blicke m&uuml;tterlich
bek&uuml;mmert &uuml;ber Benno gleiten, und ein tiefer Seufzer entstieg ihrem
molligen Busen.</p>

<p>&raquo;Sein Sie nicht b&ouml;se, liebe Frau!&laquo; entschuldigte sich Benno. &raquo;Sein Sie
nicht b&ouml;se, wenn ich manchmal etwas sonderlich bin. Ich kann nichts
daf&uuml;r.&laquo;</p>

<p>&raquo;Kann etwa <em class="gesperrt">ich</em> ebbes dafor?&laquo; emp&ouml;rte sich seine Hauswirtin. &raquo;Awwer ich
waa&szlig; schonn, was Ihne fehlt! Ich bin e ahl Fraa, mir mache Se nix vor!
Sollt merrsch for meglich halte: So e ahler Esel mu&szlig; sich noch e
Eselin suche! No ja, mir kann&#8217;s recht sei&#8217;! Maantswege fahrn Se in die
Terkei unn heierate Se gleich e ganz Ahljungfernstift! Vielleicht dhun
Se dann widder zor Vernumft komme!&laquo;</p>

<p>Und sie zog dem kleinen Benno in ihrer Erregung den Mantel so
energisch &uuml;ber die Schultern, da&szlig; er beinahe vorn&uuml;ber gestolpert w&auml;re.</p>

<p>Benno ging im Dunkeln dem Walde zu. Er bi&szlig; sich auf die Lippen, das
Weinen war ihm nahe.</p>

<p>Sie hatte ja so recht, die gute Frau Petterich, wenn sie auch auf
einer falschen F&auml;hrte war.</p>

<p><span class="pagenum"><a name="Page_168" id="Page_168">[168]</a></span>Ja, ich bin ein alter Esel, sagte er sich, aber hat nicht auch Titania
einen Esel in den Armen gehalten? Ich bin ein alter Esel, und ich
verdiene Pr&uuml;gel. Mit einem weit h&auml;rteren Instrument als mit einem
Teppichklopfer.</p>

<p>Aber w&auml;hrend er sich so bittere Vorw&uuml;rfe machte, schwoll sein Herz von
S&uuml;&szlig;igkeit. Und alle Versuche, Martha aus seinem Ged&auml;chtnis zu rei&szlig;en,
gruben ihr Bild nur noch tiefer darein.</p>

<p>Er wandte sich um und blickte auf das n&auml;chtliche Frankfurt hinab.</p>

<p>Da lag die Stadt, ein glitzerndes Lichtmeer, beherrscht von der edlen
Silhouette des Domes. Dort dr&uuml;ben, das war die Kuppel der Hauptpost,
dort spielte der zackige Giebel des R&ouml;mers, und jene Lichtquelle, von
der sich Lichtschlangen weithin ins Land zogen, das war der
Hauptbahnhof, von dem aus man nach der T&uuml;rkei fahren konnte, um einen
Harem zu gr&uuml;nden.</p>

<p>Benno kannte alle Kuppeln und T&uuml;rme seiner Vaterstadt, und sie
schienen ihm inmitten der H&auml;user aufgestellt wie die Figuren eines
Schachbretts.</p>

<p><span class="pagenum"><a name="Page_169" id="Page_169">[169]</a></span>Etwas wie Ahnenstolz regte sich in ihm, als er es so vor sich sah, das
unerm&uuml;dliche Frankfurt, die Hochburg des B&uuml;rgerflei&szlig;es, in seiner
siegreichen Selbstsicherheit.</p>

<p>Er liebte diese Stadt und grollte ihr zugleich.</p>

<p>Er liebte sie um ihrer kaufm&auml;nnischen Gro&szlig;z&uuml;gigkeit, ihres
imponierenden Zielbewu&szlig;tseins willen  &ndash; er grollte ihr ob ihres
Materialismus, der auch die Kunst f&uuml;r ein Rechenexempel h&auml;lt.</p>

<p>Und ihm war, die edle Francofurtia, die freie Patriziertochter, tr&uuml;ge
jetzt einen Federhalter hinter dem Ohr und habe Bureaustunden und
verzeichne die Taten ihrer Schutzbefohlenen nicht mehr auf goldener
Tafel, sondern in einem wohlliniierten Hauptbuch, und wenn man sie
fr&uuml;ge, wer ihr bedeutendster Sohn sei, so antworte sie: Rothschild.</p>

<p>Er malte sich, w&auml;hrend er in den Abend schritt, das Bild einer solchen
Francofurtia aus, er sah sie vor sich, hochgewachsen, mit goldenem
Haar &ndash; und erkannte pl&ouml;tzlich, da&szlig; es Marthas Bild war, das ihm vor
Augen schwebte.</p>

<p>Er blickte empor und war &uuml;berrascht von dem reichen Sternenhimmel. Und
da er sich erinnerte, <span class="pagenum"><a name="Page_170" id="Page_170">[170]</a></span>da&szlig; der Aberglaube die Geschicke der Menschen
von den Gestirnen regieren l&auml;&szlig;t, so begann er spielerisch nach dem
Stern zu suchen, unter dem wohl er, Benno Stehkragen, geboren sein
mochte.</p>

<p>War es der flackernde Sirius, der so kokett am Himmel tanzte und
glitzerte wie ein Brillantring?</p>

<p>War es der stolze Jupiter? Der Mars? Die Venus?</p>

<p>Ach nein, sagte sich Benno wehm&uuml;tig. Wie k&auml;m&#8217; ich zu solch vornehmen
Geburtshelfern? Mein Gestirn ist der Mond, und er war, wie ich geboren
wurde, sicher im abnehmenden Viertel. Der Mond, der kein eigenes Licht
hat, das ist f&uuml;r mich der einzig m&ouml;gliche Planet. Und einen Buckel hat
er auch! Die Gelehrten behaupten zwar, das sei das Mondgebirge &ndash; aber
was verstehen die Gelehrten von der Wissenschaft?</p>

<p>Durch die Stille brach das Rattern eines nahen Eisenbahnzuges und
lenkte Bennos Gedanken wieder vom Himmel auf die Erde.</p>

<p>Er hatte nun den Wald betreten, und Dunkel umfing ihn. Die Baumkronen
standen so dicht, als schmiegten sie sich furchtsam aneinander, die
<span class="pagenum"><a name="Page_171" id="Page_171">[171]</a></span>B&uuml;sche und Str&auml;ucher verschwammen zu einer Nebelmauer.</p>

<p>Benno ging, wohin ihn der Weg f&uuml;hrte; er hatte kein bestimmtes Ziel.
Die Stille, die Finsternis taten ihm so wohl, es lie&szlig; sich dabei so
schmerzlich-s&uuml;&szlig; tr&auml;umen.</p>

<p>T&ouml;nte da nicht Musik? Nein, das Rauschen eines B&auml;chleins war es, und
er wu&szlig;te sogleich: Das war das K&ouml;nigsbr&uuml;nnchen.</p>

<p>Er sah es in Gedanken vor sich, wie er es so oft bei Tage gesehen
hatte, er sah die Quelle &uuml;ber die vom Eisengehalt des Wassers
ger&ouml;teten Felsbrocken sprudeln, und er bedachte:</p>

<p><em class="gesperrt">Wenn</em> ich jetzt an dem K&ouml;nigsbr&uuml;nnchen s&auml;&szlig;&#8217;  &ndash; mit einer gro&szlig;en
Angel &ndash; und einem Regenw&uuml;rmchen vorn dran &ndash; weil die Fische auf einen
leeren Angelhaken nicht anbei&szlig;en &ndash; (so dumm sind nur die Menschen) &ndash; und
ich t&auml;t&#8217; nix fangen &ndash; weil&#8217;s in dem K&ouml;nigsbr&uuml;nnchen &uuml;berhaupt keine
Fische gibt &ndash; sondern es ging&#8217; mir wie dem Fischer von Goethe &ndash; und die
Flut t&auml;t&#8217; sich pl&ouml;tzlich teilen, und es k&auml;m&#8217; eine von den Wassernixen
hervor &ndash; die&#8217;s in dem K&ouml;nigsbr&uuml;nnchen <em class="gesperrt">auch</em> nicht gibt &ndash; <span class="pagenum"><a name="Page_172" id="Page_172">[172]</a></span>und die
Wassernix&#8217; t&auml;t&#8217; sagen: &raquo;Sch&ouml;ner J&uuml;ngling,&laquo; t&auml;t&#8217; se sagen &ndash; &raquo;legen Se ab
und kommen Se herein&laquo; &ndash; und dabei t&auml;t&#8217; se schmeichelnd ihren weichen
Nixenarm um meinen Hals legen &ndash; und k&uuml;&szlig;t&#8217; mich  &ndash; und ich wehr&#8217; mich
nicht, denn warum auch? &ndash; und pl&ouml;tzlich f&auml;llt der Mondstrahl gerad auf
ihr Gesicht &ndash; und es ist die Martha B&ouml;hle &ndash; und&nbsp;...</p>

<p>Und pl&ouml;tzlich schlug Benno Stehkragen die H&auml;nde vors Gesicht und
weinte bitterlich.</p>

<p>Es war sp&auml;t in der Nacht, als er heimkehrte, und ein starker Entschlu&szlig;
war in ihm gereift: Er wollte sich Martha offenbaren, er wollte ihr
sagen, da&szlig; er ihr Sklave sei f&uuml;r alle Zeit, und da&szlig; sie ihn erh&ouml;hen
oder vernichten m&uuml;sse.</p>

<p>Er hatte den Hausschl&uuml;ssel vergessen und mu&szlig;te deshalb seine Wirtin
aus dem Schlaf schellen.</p>

<p>In einem flanellenen Unterrock kam Frau Petterich, einen
F&uuml;nfminutenbrenner in der Hand, gewichtigen Schrittes die Treppe
herunter.</p>

<p>&raquo;Schonn dahaam?&laquo; frug sie b&ouml;sgelaunt &uuml;ber die St&ouml;rung. &raquo;Sie war&#8217;n wohl
beim Ebbelwei?&laquo;</p>

<p>&raquo;Ja, ich war beim &Auml;pfelwein,&laquo; log Benno.</p>

<p>&raquo;So? Des n&auml;chstemal iwwernachte Se nor <span class="pagenum"><a name="Page_173" id="Page_173">[173]</a></span>aach gleich im Wertshaus!
Odder maane Se, ich habb Lust unn bild&#8217; mich wege Ihne zum
Nachtw&auml;chter aus?&laquo;</p>

<p>Schuldbewu&szlig;t stieg Benno hinter ihr die Treppe empor.</p>

<p>Auf der f&uuml;nfzehnten Stufe versagte der F&uuml;nfminutenbrenner, und Frau
Petterich schrie, indem sie einen neuen in Brand setzte: &raquo;Jetz
verbrenn&#8217; ich merr aach noch wege Ihne die Pfote!&laquo;</p>

<p>Unheilvoll schweigend legte sie den Rest der Treppe zur&uuml;ck, unheilvoll
schweigend z&uuml;ndete sie ihm seine Petroleumlampe an. Sie hatte noch
einige kr&auml;ftige Worte auf der Zunge &ndash; ach, es war ja so lange her, da&szlig;
sie keine Gardinenpredigt mehr hatte halten k&ouml;nnen &ndash; aber als sie
Bennos kl&auml;gliche Miene sah, &uuml;berkam sie wieder das Mitleid.</p>

<p>&raquo;Sie wer&#8217;n immer reifer zum Heierate: sogar unb&uuml;nktlich haamkomme dhun
Se schonn! No, die K&auml;sbergerin werd Ihne schonn ziehe!&laquo; sagte sie und
verabschiedete sich mit einem energischen &raquo;Gu&#8217;n Nacht, Herr
Nachtschw&auml;rmer!&laquo;</p>

<p>Benno h&ouml;rte sie in ihrem Zimmer noch eine kurze Weile rumoren, vernahm
noch ihre Worte: <span class="pagenum"><a name="Page_174" id="Page_174">[174]</a></span>&raquo;Schlaf nor, Marieche, es war nor der Herr
K&auml;sberger&laquo; &ndash; dann ward es stille.</p>

<p>Wenige Minuten sp&auml;ter lag er selbst im Bett. Aber er konnte nicht
einschlafen.</p>

<p>Er w&auml;lzte sich auf die rechte Seite, starrte in das Licht der
Petroleumlampe und st&ouml;hnte: &raquo;Ich lieb&#8217; se, ich lieb&#8217; se, ich bin
verr&uuml;ckt, es hat noch nie einen so meschuggenen Menschen gegeben wie
mich &ndash; aber ich lieb&#8217; se!</p>

<p>Und ich mu&szlig; es ihr sagen.</p>

<p>Aber wie? Ich kann ihr doch nicht im Bureau eine Liebeserkl&auml;rung
machen? Ich kann doch nicht mitten auf der Kaiserstra&szlig;&#8217; vor sie
hinknien und einen Volksauflauf verursachen?</p>

<p>Soll ich vielleicht einmal mit ihr ins Kino gehen? Und wenn&#8217;s dunkel
wird, und auf der Leinwand k&uuml;&szlig;t sich gerade ein Liebespaar &ndash; es wird
nirgends auf der Welt so viel gek&uuml;&szlig;t wie auf einer Kinoleinwand  &ndash; ,
dann nehm&#8217; ich sacht ihr H&auml;ndchen und streichel&#8217;s und fl&uuml;stre &ndash; ja,
wenn ich nur w&uuml;&szlig;t&#8217;, was man bei solchen Gelegenheiten fl&uuml;stert!&laquo;</p>

<p>Er w&auml;lzte sich auf die linke Seite.</p>

<p>&raquo;Ist die Menschheit nicht n&auml;rrisch? Weshalb <span class="pagenum"><a name="Page_175" id="Page_175">[175]</a></span>nimmt man nicht einfach
das M&auml;dchen, das man liebt, beim Arm und packt se in eine Droschke und
f&auml;hrt se nach dem Standesamt und zieht dort seinen F&uuml;llfederhalter
heraus, unterschreibt, f&auml;hrt heim und is verheiratet? Weshalb mu&szlig; man
vorher erst eine Liebeserkl&auml;rung loslassen und Sonne, Mond und Sterne
beschw&ouml;ren und sich die Zunge aus dem Hals und die Vernunft aus dem
Kopf stammeln? Weshalb gen&uuml;gt es nicht, da&szlig; man <em class="gesperrt">f&uuml;hlt</em>? Weshalb mu&szlig; man
die Gef&uuml;hle auch noch in &uuml;berschwengliches Deutsch bringen?&laquo;</p>

<p>Benno w&auml;lzte sich auf die rechte Seite.</p>

<p>&raquo;&Uuml;berhaupt, will ich sie denn <em class="gesperrt">heiraten</em>? So weit sind wir doch noch gar
nicht. Wei&szlig; ich denn, ob sie mich wiederliebt? Vielleicht sagt se:
&#8250;Herr Stehkragen, Sie sind noch zu jung zum Heiraten! Und Sie essen
gern Apfelschalet, den ich nicht ausstehen kann, und ich ess&#8217; gern
Gr&uuml;nekernsupp&#8217;, vor der&#8217;s Ihnen graust &ndash; Herr Stehkragen, das wird
keine gl&uuml;ckliche Ehe!&#8249;</p>

<p>Nein, vom Heiraten will ich ihr noch nicht sprechen. Nur meine Liebe
will ich ihr mitteilen. Aber wie, aber wie?&laquo;</p>

<p><span class="pagenum"><a name="Page_176" id="Page_176">[176]</a></span>Benno w&auml;lzte sich auf die linke Seite.</p>

<p>&raquo;Wenn mir&#8217;s nur einer vormachen wollte! Nat&uuml;rlich nicht bei der
Martha. Es gibt doch Tanzstunden und Sprachstunden und Unterricht in
der doppelten Buchf&uuml;hrung, warum gibt es keinen Unterricht in
einfacher Liebeserkl&auml;rung?&laquo;</p>

<p>Und pl&ouml;tzlich kam ihm eine Erleuchtung.</p>

<p>Er sprang im Nachthemd aus dem Bett, eilte an seinen B&uuml;cherschrank und
nahm einen Band Shakespeare heraus.</p>

<p>Er wollte in &raquo;Romeo und Julia&laquo; nachsehen, wie&#8217;s der Romeo gemacht
hatte.</p>

<p>Den Band im Arm kroch er ins Bett zur&uuml;ck und bl&auml;tterte krampfhaft.</p>

<p>Da, am Schlu&szlig; des ersten Aktes, war eine passende Stelle:</p>

<div class="poem"><div class="stanza">
<span class="i0">&raquo;Entweihet meine Hand verwegen dich,<br /></span>
<span class="i0">O Heil&#8217;genbild, so will ich&#8217;s lieblich b&uuml;&szlig;en,<br /></span>
<span class="i0">Zwei Pilger, neigen meine Lippen sich,<br /></span>
<span class="i0">Den herben Druck im Kusse zu vers&uuml;&szlig;en.&laquo;<br /></span>
</div></div>

<p>Hm, ob Martha das verstehen w&uuml;rde? Es war ein bi&szlig;chen hoch f&uuml;r ihre
Verh&auml;ltnisse. &raquo;Den herben Druck im Kusse zu vers&uuml;&szlig;en.&laquo; Und gleich mit
<span class="pagenum"><a name="Page_177" id="Page_177">[177]</a></span>K&uuml;ssen anfangen, nein, es ging nicht, es ging unm&ouml;glich. In Verona war
man in solchen Dingen offenbar liberaler als in Frankfurt am Main.</p>

<p>Benno legte sich auf den R&uuml;cken und bl&auml;tterte emsig weiter.</p>

<div class="poem"><div class="stanza">
<span class="i0">&raquo;Ich bin kein Steuermann, doch w&auml;rst du fern<br /></span>
<span class="i0">Wie Ufer, die das fernste Meer besp&uuml;lt,<br /></span>
<span class="i0">Ich wagte mich nach solchem Kleinod hin.&laquo;<br /></span>
</div></div>

<p>Benno lie&szlig; aufst&ouml;hnend das Buch auf die Bettdecke sinken.</p>

<p>Alles sehr sch&ouml;n, wundersch&ouml;n sogar, aber f&uuml;r seine Zwecke ganz
unbrauchbar.</p>

<p>Vielleicht gab&#8217;s im Schiller ein besseres Rezept?</p>

<p>Er wollte abermals aus dem Bett springen, da machte die Lampe knacks.</p>

<p>Der Zylinder war geplatzt, nachdem die Lampe schon die ganze Zeit
geblakt hatte.</p>

<p>Benno fuhr entsetzt auf, hob den Kopf nach dem Nachttisch und blies
das Licht aus.</p>

<p>&raquo;Frau Petterich wird toben, wenn sie die kaputtene Lampe sieht,&laquo;
&auml;chzte er. Wom&ouml;glich war der Zylinder <em class="gesperrt">auch</em> ein Erbst&uuml;ck von ihrem
Gro&szlig;vater? Und die ganze Bettdecke voll Ru&szlig;!</p>

<p><span class="pagenum"><a name="Page_178" id="Page_178">[178]</a></span>Seine Gedanken nahmen eine andere Richtung, er w&auml;lzte sich noch eine
Weile fiebernd im Finstern, bis ihn die M&uuml;digkeit &uuml;berw&auml;ltigte.</p>

<p>Morgens beim Erwachen fiel ihm ein, da&szlig; er heute abend ins Theater
mu&szlig;te. Er hatte es Katharine versprochen, die zum erstenmal eine
kleine Solorolle singen durfte, die erste Brautjungfer im
&raquo;Freisch&uuml;tz&laquo;.</p>

<p>Seit vierzehn Tagen &uuml;bte sie nichts anderes mehr als &raquo;Wir winden dir
den Jungfernkranz&laquo;.</p>

<p>Benno stand noch in Unterhosen, da brachte Frau Petterich den Kaffee.
Er hatte wieder einmal das Klopfen &uuml;berh&ouml;rt.</p>

<p>Schweigend stellte sie das Fr&uuml;hst&uuml;ck auf den Tisch, w&uuml;rdigte weder
Benno noch die demolierte Petroleumlampe eines Blicks, schweigend
entfernte sie sich.</p>

<p>Und als Benno fortging, lie&szlig; sie sich nicht sehen, sondern blieb, eine
gekr&auml;nkte Juno, in der K&uuml;che.</p>

<p>Mit gesenktem Kopf schl&uuml;rfte Benno seinen Weg zur Industriebank. Und
vergr&auml;mt sagte er sich: Du verlierst noch wegen deiner aussichtslosen
Liebe die wenigen Freunde, die dich gern haben&nbsp;...</p>




<p class="newsection"><span class="pagenum"><a name="Page_179" id="Page_179">[179]</a></span>&raquo;Was gucken Sie mich denn so an?&laquo; frug Martha gereizt, als sie eines
Vormittags an dem gemeinsamen Arbeitspult im Couponbureau Platz nahm.</p>

<p>&raquo;Ich guck&#8217; Sie nicht an, ich guck&#8217; <em class="gesperrt">in</em> Sie!&laquo; gab Benno in ungew&ouml;hnlich
scharfem Ton zur&uuml;ck.</p>

<p>Martha B&ouml;hle zupfte ver&auml;rgert an der Perlenhalskette, die sie
neuerdings trug, warf ihrem Gegen&uuml;ber einen b&ouml;sen Blick zu, den dieser
mit mi&szlig;achtendem Achselzucken aufnahm.</p>

<p>Die Kollegen im Couponbureau stie&szlig;en sich heimlich an, die Beamtinnen
kicherten.</p>

<p>Benno grollte. Er hatte noch keine Gelegenheit gefunden, ihr seine
Verliebtheit zu offenbaren, und selbst wenn sich eine Gelegenheit
geboten h&auml;tte, w&uuml;rde er sie jetzt ungenutzt vor&uuml;bergehen lassen. Seine
Liebe hatte das goldfarbene Gewand der Sehnsucht abgeworfen und sich
in den strohgelben Mantel des Hasses geh&uuml;llt.</p>

<p><span class="pagenum"><a name="Page_180" id="Page_180">[180]</a></span>Ja, er ha&szlig;te Martha in diesem Augenblick.</p>

<p>Der Theaterabend hatte ihm ein bitteres Erlebnis gebracht, einen
Argwohn geweckt, der nicht mehr zur Ruhe kommen wollte.</p>

<p>Bis zur gro&szlig;en Pause war der Abend so sch&ouml;n verlaufen.</p>

<p>Schon nach der Ouvert&uuml;re hatte sich Benno, befeuert von der herrlichen
Musik, gesagt: Du solltest doch &ouml;fter ins Theater gehen! Vielleicht
ist es doch nicht recht von dir, da&szlig; du dich von der Welt
abschlie&szlig;est, vielleicht birgt die Welt reichere Sch&ouml;nheiten, als du,
ein trotzk&ouml;pfiger Eigenbr&ouml;dler, zugeben willst. Du verstaubst, Benno!
Du bist ein altmodisch gewordener &Uuml;berzieher, der in einem
Schrankwinkel verkommt und sich beleidigt f&uuml;hlt, da&szlig; freudigere Farben
modern geworden sind. Und der in schmollender Eingebildetheit
deklamiert: Auch <em class="gesperrt">meine</em> Zeit wird wiederkommen, auch <em class="gesperrt">ich</em> werd&#8217; wieder
modern! Und seine Farbe <em class="gesperrt">wird</em> auch wieder modern &ndash; aber bis dahin haben
ihn l&auml;ngst die Motten gefressen!</p>

<p>Eine stille Seligkeit zog bei den Arien Max&#8217; und Agathes in sein Herz
ein.</p>

<p><span class="pagenum"><a name="Page_181" id="Page_181">[181]</a></span>Waren diese melodischen Liebeserg&uuml;sse nicht noch werbender,
umstrickender, lodernder als die k&uuml;hnsten Beschw&ouml;rungen eines Romeo?</p>

<p>Einen Tenor sollt&#8217; ich haben, dachte er, und damit singen k&ouml;nnen
sollt&#8217; ich &ndash; dann w&uuml;&szlig;t&#8217; ich&#8217;s, wie ich der Martha meine Liebe erkl&auml;ren
m&uuml;&szlig;te! Ich wollt&#8217; mich in ihre Seele hineintrillern und wollt&#8217; se
bekantilenen, da&szlig; se gar nicht mehr anders k&ouml;nnt&#8217;, als mir um den Hals
fallen und seufzen: &raquo;Mein Benno, mein s&uuml;&szlig;er Benno!&laquo;</p>

<p>Und ich t&auml;t&#8217; vor ihr hinsinken und t&auml;t&#8217; meinen Wuschelkopf in ihrem
Scho&szlig; bergen, und hauchen t&auml;t&#8217; ich: &raquo;Ich bin dein! Alles ist dein:
mein Herz, und mein Buckel, und mein hohes <em class="antiqua">C</em> &ndash; alles, alles dein!&laquo;</p>

<p>Beifallsklatschen st&ouml;rte seine Tr&auml;umerei.</p>

<p>Er sah sich erstaunt von seinem Galerieplatz um: Das D&auml;mmerlicht des
Zuschauerraums war von voller Beleuchtung abgel&ouml;st worden, ringsum
sa&szlig;en applaudierende Leute, und tief unten hob sich der Vorhang, und
winzig aussehende Menschen in bunten Kost&uuml;men verbeugten sich an der
Rampe.</p>

<p>Benno nahm das geliehene Opernglas zur Hand und lie&szlig; seine Blicke
umherwandern.</p>

<p><span class="pagenum"><a name="Page_182" id="Page_182">[182]</a></span>Dort, auf einem Seitenplatz des zweiten Ranges, sa&szlig; der dicke Rehle
vom Wechselbureau und schmauste ein kr&auml;ftig belegtes Butterbrot, das
ihm seine f&uuml;rsorgliche Alte mitgegeben hatte. Kauend unterhielt er
sich mit einem bezwickerten M&auml;dchen, das neben ihm sa&szlig; und von Zeit zu
Zeit vergn&uuml;gt zu seinen Reden auflachte.</p>

<p>Benno lenkte das Opernglas nach der anderen Seite des Hauses und
entdeckte in einer Loge das &uuml;ppige Fr&auml;ulein Antonie Hochberg, im
Schmucke &uuml;bergro&szlig;er Brillanten.</p>

<p>Ob die auch etwas empfand bei der Musik?</p>

<p>Sie sa&szlig; steif auf dem Logenvorderplatz, mit einer Miene, als geh&ouml;re
ihr das ganze Opernhaus, und als dulde sie nur aus Gnade die
Anwesenheit minderbemittelter Staatsb&uuml;rger und Staatsb&uuml;rgerinnen.</p>

<p>Vor ihr auf der Br&uuml;stung lagen ihre Glac&eacute;handschuhe, und Benno
phantasierte:</p>

<p><em class="gesperrt">Wenn</em> ihr jetzt ein Handschuh hinunterfiele &ndash; wie im Schiller &ndash; mitten
zwischen die Salonl&ouml;wen und die Parkettigerinnen &ndash; und sie t&auml;t&#8217; zu mir
heraufrufen: &raquo;Herr Delorges Stehkragen &ndash; ei, <span class="pagenum"><a name="Page_183" id="Page_183">[183]</a></span>so hebt mir den Handschuh
auf!&laquo; &ndash; ich t&auml;t&#8217; herunterrufen: &raquo;Edles Fr&auml;ulein Kunigunde Hochberg,&laquo;
t&auml;t&#8217; ich rufen, &raquo;wie kommen Se merr vor?  &ndash; Heut abend bin ich nicht
der Stehkragen vom zweiten Pult im Couponbureau der Industriebank, der
vor jeder Kundin seinen Knicks machen mu&szlig; &ndash; heut abend bin ich der
Kunstgenie&szlig;er und Kunstm&auml;zen Ritter Benno &ndash; und ich sitz&#8217; so stolz auf
meinem numerierten Galerieplatz wie der K&ouml;nig auf seinem unnumerierten
Thron &ndash; und von mir aus kann auch noch Ihr <em class="gesperrt">zweiter</em> Handschuh
hinunterfallen  &ndash; und Ihre Brillantenausstellung &ndash; und Sie selbst
dazu &ndash; ich seh&#8217; gar nicht einmal hin nach Ihnen &ndash; denn ich schw&auml;rm&#8217; f&uuml;r
ein junges M&auml;dchen &ndash; das mir gegen&uuml;berwohnt am Kontorpult  &ndash; und goldene
Haare hat &ndash; und&nbsp;...&laquo;</p>

<p>Das Haus verfinsterte sich wieder, und die Wolfsschluchtszene begann.
Wie ein Kind freute sich Benno &uuml;ber die Regiewunder dieses
Gespensteraktes. Er war ja so lange nicht mehr im Theater gewesen und
hatte keine Ahnung davon, welche Illusionen ein geschickter Regisseur
vermittelst Leinwand, Pappdeckel und bengalischer Beleuchtung
hervorzaubern kann.</p>

<p><span class="pagenum"><a name="Page_184" id="Page_184">[184]</a></span>Er am&uuml;sierte sich herzlich &uuml;ber die tanzenden Skelette, &uuml;ber die
Totensch&auml;del, die mit den leeren Augen so schaurig glitzern konnten,
und wahrhaftig, ihn gruselte dabei ein wenig.</p>

<p>Und als gar der H&ouml;llenf&uuml;rst Samiel erschien, da schmunzelte er in dem
stolzen Bewu&szlig;tsein seiner eigenen Bravheit vor sich hin: Wie viel
besser es doch sei, als ordentlicher Mensch tags&uuml;ber Coupons
nachzuz&auml;hlen und Fakturen zu schreiben und des Nachts in einem soliden
Federbett zu schlafen, an den lieben Gott zu glauben und am Samstag in
die Synagoge zu gehen, als sich mit dem wilden J&auml;ger in
Duzbr&uuml;derschaft einzulassen, seine einzige Seele gegen irdischen
Profit zu verramschen und um Mitternacht in einer Gegend, in der sogar
eine Wildsau ohne Leine heruml&auml;uft, zwischen allerhand unangenehmen
Knochenfragmenten Freikugeln zu gie&szlig;en.</p>

<p>Benno f&uuml;hlte sich erleichtert, als der h&ouml;llische Spuk vor&uuml;ber war und
die Leute aus dem Zuschauerraum str&ouml;mten, um sich w&auml;hrend der gro&szlig;en
Pause zu ergehen.</p>

<p>Als er die Treppe nach dem Foyer hinunterstieg, <span class="pagenum"><a name="Page_185" id="Page_185">[185]</a></span>klopfte ihm jemand
von hinten auf die Schulter. Er wandte sich um und sah in Papa
K&auml;sbergers strahlendes Gesicht.</p>

<p>Herr K&auml;sberger hatte sich alle Spuren seines Berufes aus dem Gesicht
gewaschen, er steckte in einem schwarzen Gehrock, den er sonst nur bei
Stiftungsfesten trug, seine riesigen H&auml;nde qu&auml;lten sich in schwarzen
Stoffhandschuhen von unwahrscheinlicher Gr&ouml;&szlig;e.</p>

<p>&raquo;Des is nett von Ihne, Herr Stehkrage, da&szlig; Se zu dem Erfolg von meiner
Tochter gekomme sin!&laquo; sprach er so laut, als ob er sich an seinem
Stammtisch bef&auml;nde. &raquo;Ich habb Se schonn die ganz&#8217; Zeit mit de Aage
gesucht, awwer ich habb&#8217; Ihne net gefunne! Dann wisse Se, ich habb&#8217;
kaan Operngucker, als Schornstaafeger braacht mer so was net, unn ich
wer&#8217; doch an der Garderob&#8217; kaa fuffzig Fennich for so e Ding zahle!&laquo;</p>

<p>Benno war diese Begegnung nicht eben angenehm, aber es gelang ihm
nicht, den alten K&auml;sberger abzusch&uuml;tteln.</p>

<p>So dr&auml;ngten sie sich nebeneinander durch das Foyer.</p>

<p><span class="pagenum"><a name="Page_186" id="Page_186">[186]</a></span>Papa K&auml;sberger ging ans B&uuml;fett, nahm eines der belegten Br&ouml;tchen in
die Hand und fragte: &raquo;Was kost&#8217; des?&laquo;</p>

<p>Als er h&ouml;rte, es koste drei&szlig;ig Pfennig, legte er das Br&ouml;tchen wieder
zur&uuml;ck und begann seinem Unmut &uuml;ber diese &raquo;R&auml;uwerei&laquo; so erregt Luft zu
machen, da&szlig; es Benno angst und bange wurde.</p>

<p>Benno Stehkragen wandte den Kopf weg, als geh&ouml;re er nicht zu diesem
polternden Menschen &ndash; da fiel sein Blick auf einen blonden, l&auml;chelnden
Frauenkopf.</p>

<p>Das war Martha.</p>

<p>Und dicht vor ihr stand im Frack Direktor Hermann und hielt ihr mit
verbindlicher Geste eine Schale Eis, aus der sie geziert a&szlig;.</p>

<p>Benno war zumut, als hielte ihn der schwarze J&auml;ger beim Kragen. Er
stand mit offenem Mund da, er wollte aufschreien &ndash; da wandte auch
Martha den Kopf, und ihre Blicke begegneten sich.</p>

<p>Er f&uuml;hlte sofort, da&szlig; sie ihn erkannt hatte, ihn aber nicht kennen
wollte.</p>

<p>Sie sah ihn ruhig an, w&auml;hrend Direktor Hermann lachend in sie
hineinplauderte.</p>

<p><span class="pagenum"><a name="Page_187" id="Page_187">[187]</a></span>Benno &uuml;berlegte einen Augenblick, ob er sie trotzig ansprechen sollte,
aber die Gegenwart des allm&auml;chtigen Direktors erstickte diesen
Gedanken im Keim. Martha hatte den Kopf ein wenig gehoben und blickte
nun abweisend &uuml;ber ihn hinweg.</p>

<p>Tief verstimmt und gekr&auml;nkt suchte er wieder seinen Galerieplatz. Der
Zuschauerraum verdunkelte sich, die Musik setzte ein, aber er h&ouml;rte
nur noch mit halbem Ohr hin. Das St&uuml;ck interessierte ihn nicht mehr.</p>

<p>Er sa&szlig; mit geballten H&auml;nden, und w&auml;re jetzt der schwarze J&auml;ger neben
ihm aufgetaucht, so w&auml;re er gar nicht abgeneigt gewesen, mit ihm einen
Vertrag abzuschlie&szlig;en.</p>

<p>Was war das mit Direktor Hermann? Seit wann war er, der Unnahbare, so
liebensw&uuml;rdig? War dies die erste Begegnung gewesen, oder hatten sich
die beiden schon &ouml;fter im Theater getroffen? Und mit welcher
Selbstverst&auml;ndlichkeit hatte Martha seine Galanterie angenommen!
Lachend, wie sie sich von Wittmann den Hof machen lie&szlig;, hatte sie sich
die Huldigungen Hermanns gefallen lassen!</p>

<p>Zu allen Menschen war sie freundlich, alle <span class="pagenum"><a name="Page_188" id="Page_188">[188]</a></span>Menschen wurden fr&ouml;hlicher
in ihrer N&auml;he, nur ihn, Benno Stehkragen, trat sie mit F&uuml;&szlig;en.</p>

<p>Im Orchester setzte das Lied vom Jungfernkranz ein, und Benno kam
wieder zu sich. Auf der B&uuml;hne knickste Katharine und sang ihr
Liedchen, aber Benno hielt es nicht einmal der M&uuml;he wert, das
Opernglas auf sie zu richten.</p>

<p>Ihre Stimme kam ihm in dem gro&szlig;en Haus erschreckend d&uuml;nn und metallos
vor.</p>

<p>Nein, es war nichts mit ihrer K&uuml;nstlerschaft. Er empfand es in diesem
Augenblick mit einer gewissen Schadenfreude.</p>

<p>Dennoch regte sich, als Katharine geendet hatte, unerwarteter Applaus.
Die Mitglieder des Schornsteinfegervereins &raquo;Die lustigen Rauchf&auml;nger&laquo;
waren vollz&auml;hlig im Hause vertreten, und sie lie&szlig;en es sich nicht
nehmen, der Tochter ihres zweiten Vorstandes den Weg in die
Unsterblichkeit mit den Rosen des Beifalls zu bestreuen.</p>

<p>Auf der Stehgalerie stand enggeklemmt Papa K&auml;sberger und lachte &uuml;ber
das ganze Gesicht. Wildfremde Menschen hatten geklatscht, er hatte es
deutlich gesehen &ndash; vielleicht hatte der Lebrecht <span class="pagenum"><a name="Page_189" id="Page_189">[189]</a></span>Breivogel, der Lump,
doch recht gehabt, und in seiner Rita steckte eine Gro&szlig;f&uuml;rstin im
Reiche der Kunst.</p>

<p>Als der wohlwollende Beifall schon l&auml;ngst verstummt war, klatschte
Papa K&auml;sberger noch immer, bis ein &auml;rgerliches Pssst!! seine
Riesenh&auml;nde zur Ruhe zwang. Aber das d&auml;mpfte sein jubelndes
Triumphgef&uuml;hl nicht.</p>

<p>Er vertiefte sich in den Theaterzettel und las ihn zum hundertstenmal,
den k&ouml;stlichen Zettel, auf dem ganz unten stand: Erste Brautjungfer
... Fr&auml;ulein Rita Veldern.</p>

<p>Das Adelspr&auml;dikat &raquo;von&laquo; hatte der Zettel r&uuml;cksichtsvoll unterdr&uuml;ckt.</p>

<p>Der Zwischenaktvorhang fiel, Benno erhob sich und ging nach Hause.</p>

<p>Seine Freude am Theater war zerstoben, die rohe Faust der Wirklichkeit
hatte den Traumschleier zerrissen.</p>

<p>Er mied die hellen Hauptstra&szlig;en und schlich sich durch Seitengassen
heimw&auml;rts.</p>

<p>Er &uuml;bersann das Erlebte, er versuchte, sich die Szene im Foyer
nochmals Zug f&uuml;r Zug zu <span class="pagenum"><a name="Page_190" id="Page_190">[190]</a></span>vergegenw&auml;rtigen, und gab sich die gr&ouml;&szlig;te
M&uuml;he, objektiv zu sein.</p>

<p>Ich will gerecht sein, ich will nicht nach dem Schein urteilen, mich
nicht von einer Gef&uuml;hlswallung bestechen lassen. Was hat sie
eigentlich so Schlimmes verbrochen? Sie hat ihrem Chef zugel&auml;chelt,
sich seine H&ouml;flichkeit gefallen lassen. H&auml;tte das nicht auch jede
andere Beamtin getan? <em class="gesperrt">Konnte</em> sie &uuml;berhaupt anders handeln? Durfte sie
eine Gef&auml;lligkeit, auf die jede Dame Anspruch hat, mit einer
Ungezogenheit erwidern?</p>

<p>Sein Verstand verteidigte Martha gegen die Anklagen seines Herzens.
Aber seinen Verteidigungsreden wohnte keine Beweiskraft inne.</p>

<p>Er hatte das Faunl&auml;cheln Hermanns gesehen, dieses L&auml;cheln l&uuml;sterner
Eroberersicherheit, das ihm an Wittmann so zuwider war.</p>

<p>Sein Mi&szlig;trauen blieb wach, mochte er es noch so eifrig mit dem
Schlafpulver der Objektivit&auml;t einzuschl&auml;fern versuchen.</p>

<p>Zwar begleitete er noch immer Martha des Mittags von der Bank bis zum
Uhrt&uuml;rmchen, lief neben ihr her wie ein H&uuml;ndchen, jedoch er war kein
<span class="pagenum"><a name="Page_191" id="Page_191">[191]</a></span>folgsames, willenloses Scho&szlig;h&uuml;ndchen mehr, er war ein kleiner
lauernder Pinscher, der t&uuml;ckisch nach rechts und links schielte, jeden
Augenblick bereit zu geifern und zu bei&szlig;en.</p>

<p>Die Verstellung tat Benno weh. Das war etwas Unaufrichtiges, Unreines,
was ihm bisher fremd gewesen.</p>

<p>Ich f&uuml;hle, da&szlig; ich schlecht werde! sagte er sich. Ich fange an zu
hassen. Der Ha&szlig; des Ohnm&auml;chtigen b&auml;umt sich in mir und macht mich
rachs&uuml;chtig, wie er einst die Seele des alten Shylock vergiftet hat.
Aber man will mir mein Liebstes beschmutzen, wie man es einst ihm
befleckt hat. Wer wei&szlig;, vielleicht h&auml;tte der alte Shylock seinen
Feinden und Unterdr&uuml;ckern allen Hohn, jeden Speicheltropfen, jeden
Fu&szlig;tritt verziehen, vielleicht h&auml;tte er vor dem Gericht des Dogen
erkl&auml;rt: &raquo;Ich habe euch nur &auml;ngstigen wollen, ich wollte nur einmal
euch Stolze, &Uuml;berm&uuml;tige in der Rolle der Bittenden sehen, ich
verzichte auf das Pfund Fleisch aus dem Busen meines Feindes&laquo; &ndash; h&auml;tten
sie ihm nicht seine Tochter, seine Jessika, geraubt. Mochten sie ihn
knechten, ihm seine Gesch&auml;fte st&ouml;ren, ihn und sein Volk <span class="pagenum"><a name="Page_192" id="Page_192">[192]</a></span>durch
Ausnahmegesetze peinigen &ndash; der alte Ghettojude durfte sie innerlich
verlachen: Sein Volk war ja dennoch das Lieblingsvolk Gottes, der ihm
den Messias verhei&szlig;en hatte und der sein Wort halten w&uuml;rde, so gewi&szlig;
er einst die Vorfahren aus der &auml;gyptischen Knechtschaft gef&uuml;hrt hatte.</p>

<p>Aber sie haben ihm seine Tochter geraubt &ndash; da gab es kein Erbarmen.
&raquo;Der Fluch ist erst jetzt gefallen auf mein Volk, ich hab&#8217; ihn niemals
gef&uuml;hlt bis jetzt,&laquo; sagt er zu seinem Glaubensgenossen Tubal. Seiner
Tochter gilt seine erste Frage, als Tubal ihm Neuigkeiten von ausw&auml;rts
bringt, seiner Tochter gelten seine Gedanken, w&auml;hrend er im
Gerichtssaal das Messer zur Rache wetzt. Und indes er sich anschickt,
in unstillbarem Ha&szlig; den Busen seines Feindes zu zerfleischen, vergibt
er gleichzeitig halb und halb dieser undankbarsten aller T&ouml;chter und
fl&uuml;stert:</p>

<div class="poem"><div class="stanza">
<span class="i2">&raquo;Ich hab&#8217; ne Tochter,<br /></span>
<span class="i0">W&auml;r&#8217; irgendwer vom Stamm des Barrabas<br /></span>
<span class="i0">Ihr Mann geworden, lieber als ein Christ!&laquo;<br /></span>
</div></div>

<p>Benno stachelte sich selbst zum Ha&szlig; auf, redete in sich hinein: H&auml;tte
ich einen solchen Schuldschein <span class="pagenum"><a name="Page_193" id="Page_193">[193]</a></span>gegen Wittmann oder Hermann, auch ich
w&uuml;rd&#8217; keine Gnade kennen!</p>

<p>Aber er glaubte seinen eigenen Racheschw&uuml;ren nicht. Der gro&szlig;artige Ha&szlig;
des venezianischen Ghettojuden hatte keinen Platz in seinem gutm&uuml;tigen
Phantastenherzen, und w&auml;hrend er sich in die Rolle des steinharten
Gl&auml;ubigers hineinzuschauspielern versuchte, liebte er Martha mehr als
je.</p>

<p>&Uuml;ber ein folterndes Mi&szlig;trauen wuchs seine Entt&auml;uschung nicht hinaus.</p>

<p>Unwillk&uuml;rlich schweiften jetzt seine Gedanken h&auml;ufiger zu Katharine
K&auml;sberger hin&uuml;ber. Er verglich sie mit Martha, und der Vergleich fiel
nicht mehr so kra&szlig; zu ihren Ungunsten aus.</p>

<p>Obwohl Katharine ein uneheliches Kind hatte, obwohl sie in der
Scheinwelt der B&uuml;hne heimisch war, erschien sie ihm jetzt reiner und
unschuldiger als Martha. Dieses verbl&uuml;hte, unbedeutende M&auml;dchen h&auml;tte
es sicherlich niemals &uuml;bers Herz gebracht, so tyrannisch mit seinen
heiligsten Empfindungen zu spielen, wie Martha es tat. Und in einer
pl&ouml;tzlichen Eingebung kaufte er einen gro&szlig;en Strau&szlig; wei&szlig;er Rosen und
brachte ihn Katharine.</p>

<p><span class="pagenum"><a name="Page_194" id="Page_194">[194]</a></span>&raquo;Ich will mich in sie verlieben,&laquo; sprach er sich auf dem Wege zu ihr
vor, wie ein Schulkind, das einen Satz auswendig zu lernen hat. &raquo;Ich
will mich in sie verlieben, damit ich die Martha vergess&#8217; und wieder
zurechnungsf&auml;hig werd&#8217;.&laquo;</p>

<p>Katharine war entz&uuml;ckt von den Blumen. Und ihr Entz&uuml;cken wuchs noch,
als er ihr die plumpesten Komplimente &uuml;ber ihr Auftreten als
Brautjungfer machte.</p>

<p>Papa K&auml;sberger wies mit Stolz auf den Freisch&uuml;tz-Theaterzettel, der
eingerahmt &uuml;ber dem Klavier hing. Die Worte &raquo;Erste Brautjungfer ...
Rita Veldern&laquo; waren mit roter Tinte unterstrichen.</p>

<p>&raquo;Ja, es war e Bombe&#8217;erfolg, mei liewer Stehkrage,&laquo; lachte der
gl&uuml;ckselige Schornsteinfegermeister. &raquo;Ich habb&#8217; vor lauter Uffregung
gar net haamgehe k&ouml;nne. Ich habb&#8217; merr ehrscht noch mei sechs
Sch&ouml;ppcher Ebbelwei kaafe misse. Ja, merr kann sage, was merr will:
Kunst is Kunst.&laquo;</p>

<p>Und Benno &uuml;berbot diese Lobpreisung noch und erz&auml;hlte begeisterte
&Auml;u&szlig;erungen aus dem Publikum, die er angeblich geh&ouml;rt hatte.</p>

<p><span class="pagenum"><a name="Page_195" id="Page_195">[195]</a></span>Und dabei peitschte ihn sein Gewissen: Benno, wie tief bist du
gesunken, wie l&uuml;gst du, und wie besch&auml;mend leicht f&auml;llt dir das L&uuml;gen!</p>

<p>Katharine nahm die Huldigungen mit der verlegenen Versch&auml;mtheit einer
alten Jungfer entgegen. Sie bem&uuml;hte sich, m&ouml;glichst bescheiden
auszusehen, w&auml;hrend doch das Gl&uuml;ck ihr Herz schwellte, und sie machte
ein Gesicht, das jeder unbefangene Zuschauer als strohdumm h&auml;tte
bezeichnen m&uuml;ssen.</p>

<p>Mama K&auml;sberger hatte das Sofa mit Beschlag belegt und konnte beim
besten Willen nicht stillsitzen. Sie rutschte aufgeregt hin und her,
entschuldigte sich ein dutzendmal, da&szlig; sie so eine alte Nachtjacke
anhabe, aber sie h&auml;tte doch nicht auf so angenehmen Besuch gefa&szlig;t sein
k&ouml;nnen, nachdem sich Herr Stehkragen leider in den letzten Tagen so
selten gemacht habe, man hoffe aber, jetzt wieder &ouml;fter das Vergn&uuml;gen
zu haben.</p>

<p>Und ihr tr&auml;nendes Mutterauge fand, da&szlig; Bennos Buckel, wenn man genau
hinsehe und das eine Auge zukneife, tats&auml;chlich im Abnehmen begriffen
sei.</p>

<p>W&auml;hrend dieser Familienszene bewahrte nur Lebrecht, der angenehme
Knabe, seine Gem&uuml;tsruhe. <span class="pagenum"><a name="Page_196" id="Page_196">[196]</a></span>Er sa&szlig; auf einem Schemel in der Zimmerecke,
zerpfl&uuml;ckte Bennos Rosenstrau&szlig; und stopfte die wei&szlig;en Rosenbl&auml;tter in
das Tintenfa&szlig;. Seine Absicht war, dieses Tintenfa&szlig;, sobald es bis zum
Rand voll w&auml;re, auf den Teppich umzugie&szlig;en und dann ins Bett zu gehen.</p>

<p>Benno machte tiefen Eindruck auf alle K&auml;sbergers.</p>

<p>Dennoch gestand er sich auf dem Heimweg: Es is unm&ouml;glich, ich kann
mich nicht in se verlieben, ich lieb&#8217; die Martha, ich komm&#8217; nicht von
ihr los!</p>

<p>Und so war es.</p>

<p>Da traf ihn ein zweiter harter Schlag.</p>

<p>Martha erhielt, au&szlig;erhalb der Reihe und ohne jede &auml;u&szlig;ere Veranlassung,
eine betr&auml;chtliche Gehaltsaufbesserung.</p>

<p>In der Industriebank g&auml;rte Emp&ouml;rung. Der Neid zischelte: &raquo;Nun ja, kein
Wunder! Wenn man mit seinem Bureauchef ins Kino geht&nbsp;...&laquo;</p>

<p>Die Beamtinnen konstatierten giftig: &raquo;Und eine Perlenkette tr&auml;gt die
Person auch noch! Aber so ist die Welt! Unsereins, der anst&auml;ndig ist,
bringt&#8217;s nat&uuml;rlich zu nichts.&laquo;</p>

<p><span class="pagenum"><a name="Page_197" id="Page_197">[197]</a></span>Selbst der alte Binder mu&szlig;te sich kopfsch&uuml;ttelnd sagen: &raquo;Merkw&uuml;rdige
Zust&auml;nd&#8217; herrsche uff unserer Bank! No ja, es is halt e Affestall!&laquo;</p>

<p>Benno h&ouml;rte die geh&auml;ssigen Reden, die sich Martha zur Zielscheibe
nahmen, aber er verteidigte sie nicht mehr in seinen Gedanken.</p>

<p>Diese pl&ouml;tzliche Gehaltsaufbesserung war ihm ein neues Glied in der
Beweiskette ihrer Leichtfertigkeit, ihrer frivolen Genu&szlig;sucht.</p>

<p>Und deshalb sah er sie beim Morgengru&szlig; so sonderbar an und erwiderte
ihre erstaunte Frage mit so ungewohnter Sch&auml;rfe. Den ganzen Vormittag
&uuml;ber vergrub er sich tapfer in seine Arbeit und vermied es &auml;ngstlich
Marthas Blick zu begegnen.</p>

<p>Heut&#8217; mu&szlig; ich ernstlich mit ihr reden, nahm er sich vor. Heut&#8217; auf dem
Nachhausweg sag&#8217; ich ihr alles, da&szlig; ich se lieb&#8217;, und da&szlig; der Wittmann
kein Verkehr f&uuml;r sie is, und da&szlig; der Direktor Hermann ein alter
M&auml;dchenj&auml;ger sei, der schon viele Jungfrauen ins Ungl&uuml;ck gest&uuml;rzt
habe.</p>

<p>Das letztere wu&szlig;te er nicht so genau, aber er wollte es jedenfalls
einmal behaupten. Jetzt kam&#8217;s auf eine L&uuml;ge mehr nicht mehr an.</p>

<p><span class="pagenum"><a name="Page_198" id="Page_198">[198]</a></span>Ich mu&szlig; hart sein, beredete er sich, indes er die drei&szlig;ig Coupons
vierprozentige Bayerische Vereinsbank-Pfandbriefe der Antonie Hochburg
nachz&auml;hlte. Da sagt man immer &ndash; dreizehn, vierzehn  &ndash; die Liebe veredle
den Menschen &ndash; siebzehn, achtzehn &ndash; aber es ist nicht
wahr &ndash; einundzwanzig, zweiundzwanzig &ndash; rachs&uuml;chtig und unaufrichtig
macht die Liebe &ndash; sechsundzwanzig, siebenundzwanzig  &ndash; und selbsts&uuml;chtig
und boshaft &ndash; neunundzwanzig, zweiunddrei&szlig;ig.</p>

<p>Und dann mu&szlig;te er die Coupons von neuem durch die Hand gleiten lassen,
denn er hatte sich verz&auml;hlt.</p>

<p>Benno legte sich die Rede zurecht, die er &uuml;ber Martha ergie&szlig;en wollte.
Aber er kam wieder einmal nicht dazu, seine Rede zu halten.</p>

<p>Denn als er mittags, wie gew&ouml;hnlich, am Portal der Bank wartete, ging
Martha rasch an ihm vorbei, ohne ihn anzusehen.</p>

<p>Er h&uuml;pfte ein paar gro&szlig;e Schritte, um sie einzuholen. Da drehte sie
sich schroff um und sagte: &raquo;Ich verbitte mir Ihre Begleitung! Nehmen
Sie erst einen Anstandskursus, damit Sie sich Damen gegen&uuml;ber einen
anst&auml;ndigen Ton angew&ouml;hnen!&laquo;</p>

<p><span class="pagenum"><a name="Page_199" id="Page_199">[199]</a></span>Zum erstenmal seit langer Zeit mu&szlig;te Benno mittags allein bis zum
Uhrt&uuml;rmchen traben. Und der Prophet Elias kam sich in der W&uuml;ste nicht
halb so verlassen vor wie der arme Benno in der belebten Kaiserstra&szlig;e.</p>

<p>Tr&uuml;bselig guckte er an den H&auml;usern empor und ihm war, sie erwiderten
seinen Blick und starrten ihn mit ihren kalten Fensteraugen feindselig
an.</p>

<p>Nicht einmal die mogelnde Kartenspielerin in dem Porzellangesch&auml;ft
vermochte ihn aufzuheitern.</p>

<p>Und vor dem Trompetenbaum gedachte er nicht seines geliebten
Naturgeschichtslehrers, sondern er malte sich aus:</p>

<p><em class="gesperrt">Wenn</em> ich doch an dem Baum h&auml;ngen t&auml;t&#8217; &ndash; einen soliden Strick um den
Hals &ndash; und es t&auml;t&#8217; mir nichts mehr weh, kein H&uuml;hnerauge, kein
Backenzahn und kein Herz &ndash; sondern ich w&auml;r&#8217; tot &ndash; und die Martha B&ouml;hle
k&auml;m&#8217; vorbei &ndash; mit dem Herrn Wittmann neben sich &ndash; und se t&auml;ten mich
gucken, und der Wittmann t&auml;t&#8217; fragen: &raquo;Was is denn das an dem Baum?
H&auml;ngt dort nicht ein Stehkragen?&laquo;  &ndash; und die Martha t&auml;t&#8217; einen Schrei
aussto&szlig;en, und das Pralinee blieb ihr im Hals <span class="pagenum"><a name="Page_200" id="Page_200">[200]</a></span>stecken, wo se grad&#8217;
dran lutscht &ndash; und se t&auml;t&#8217; ohnm&auml;chtig hinfallen, mitten in die
Stiefm&uuml;tterchen  &ndash; wo angeschrieben steht &raquo;Betreten verboten&laquo;  &ndash; weil se
mich <em class="gesperrt">doch</em> heimlich geliebt hat und es mir blo&szlig; nicht sagen wollt&#8217; &ndash; und
auf einmal w&auml;r&#8217; ich <em class="gesperrt">doch</em> noch nicht ganz tot, sondern ich t&auml;t&#8217; noch e
bi&szlig;chen mit den Augen zwinkern und t&auml;t&#8217; sagen: &raquo;Siehst du, das kommt
davon, ich verzeih&#8217; dir alles, und jetzt hast de den Salat!&laquo; &ndash; und ich&nbsp;...</p>

<p>Benno zog das Taschentuch hervor und wischte sich die Augen.</p>

<p>Das Essen im koscheren Restaurant schmeckte ihm heute gar nicht. Die
Kl&ouml;&szlig;chen in der Suppe waren lauter Totensch&auml;del aus der Wolfsschlucht,
und der stoppelb&auml;rtige Joseph schlich umher wie der schwarze Samiel,
und sein Frack verriet deutlich, da&szlig; in der H&ouml;lle mit G&auml;nsefett
geschmort wird.</p>

<p>&raquo;Herr Stehkrage,&laquo; wandte sich Joseph beim Kompott an ihn, &raquo;Sie sin
doch e gescheiter Mann, Se gehen auf die B&ouml;rs&#8217; und haben auch sonst
eine Bildung, sagen Se merr im Vertrauen: Was geht in der Politik vor?
Se wissen, ich h&ouml;r&#8217; nie zu, was die G&auml;st&#8217; miteinander reden, aber sie
sprechen <span class="pagenum"><a name="Page_201" id="Page_201">[201]</a></span>jetzt fortw&auml;hrend vom Krieg. Ich sag&#8217; Ihnen, ich bin jetzt
so nerv&ouml;s, gestern abend hab&#8217; ich&#8217;n Teller fallen lassen mit
Rindsgulasch, f&uuml;r eine Mark zwanzig Rindsgulasch, auf dem Herrn Jakob
Rosenthal seine gestreifte Hos&#8217; &ndash; ich hab&#8217; geglaubt, die Welt geht
unter, so hat der Herr Rosenthal angestellt! Unn Ihne Ihr
Abonnementskaart is aach abgelaafe!&laquo;</p>

<p>Benno gab ihm keine Antwort, zahlte die neue Karte und ging.</p>

<p>Er gab aus Versehen eine Mark f&uuml;nfzig Trinkgeld, und damit war der
Moment eingetreten, den der stoppelb&auml;rtige Joseph schon lange
prophezeit hatte: Benno war in Josephs Augen meschugge geworden.</p>

<p>Zu Hause empfing ihn Frau Petterich mit lautem Weinen. Sie stand vor
dem Schuppen des Hofes, vergo&szlig; Tr&auml;nenstr&ouml;me und jammerte: &raquo;Heut is
mei&#8217;m Schorsch-selig sei&#8217; Gebortsdag ... Siwweunverzig Jahr w&auml;r&#8217; er
heut geworn, wann er&#8217;s noch erlebt h&auml;tt&#8217;! Ach, so e scheener Mann unn
hat so frieh schderwe misse. An sei&#8217;m letzte Gebortsdag hawwe merr
noch en Mordskrach <span class="pagenum"><a name="Page_202" id="Page_202">[202]</a></span>mitenanner gehabbt, da hat&#8217;r den Leimtopp nach
merr geschmisse unn de Pinsel hinnerdrei&#8217;! Ja, des war&#8217;n selige Zeite!
Unn nachts im Bett hat&#8217;r mich so sie&szlig; um Verzeihung gebete, unn seit
dere Zeit mu&szlig; ich immer heule, wann ich den Schuppe seh&#8217;. Ach, wenn er
nor noch lewe dh&auml;t, er derft merr ja jedden Tag sei&#8217; ganz
Handwerkszeug an de Kopp werfe, ich dh&auml;t&#8217; gewi&szlig; nix sage, ich bin ja
so e schweigsam&#8217; Fraa!&laquo;</p>

<p>Benno lie&szlig; sie stehen und ging auf sein Zimmer.</p>

<p>Das kleine Mariechen kam herein und rief triumphierend: &raquo;Null Fehler
hab&#8217; ich im Diktat. Und das Fr&auml;ulein hat gefragt, ob mir jemand bei
den Rechenaufgaben geholfen h&auml;tt&#8217;? Aber ich hab&#8217; nix verraten, sondern
ich hab&#8217; gesagt: Fr&auml;ulein, wo denken Se hin!&laquo;</p>

<p>Sie erwartete ein L&auml;cheln Bennos.</p>

<p>Aber Benno l&auml;chelte nicht.</p>

<p>Es war heute ein schlimmer Tag f&uuml;r ihn, und w&auml;hrend er nun mit dem
Mariechen Schulaufgaben machte, geschah ihm neues, unerwartetes Leid.</p>

<p>Die Kleine hatte das Chamissosche Gedicht &raquo;Die Sonne bringt es an den
Tag&laquo; auswendig zu lernen, <span class="pagenum"><a name="Page_203" id="Page_203">[203]</a></span>und als sie an die Stelle kamen: &raquo;Da kam
mir just ein Jud in die Quer&laquo;, frug er sie in Gedanken: &raquo;Was ist denn
das, ein Jud?&laquo;</p>

<p>&raquo;E Judd?&laquo; antwortete das Mariechen. &raquo;Das is ein b&ouml;ser Mensch.&laquo;</p>

<p>Benno wurde kreidebleich und bi&szlig; sich auf die Lippen.</p>

<p>Wer hatte dem Kind diese Geh&auml;ssigkeit beigebracht? Oder redete es nur
eine gewissenlose Dummheit nach, die es von Erwachsenen geh&ouml;rt hatte?</p>

<p>Er h&auml;tte dem Kind eine lange Rede halten k&ouml;nnen, er h&auml;tte ihm sagen
k&ouml;nnen, da&szlig; Gott nicht nach Konfessionen richtet, sondern da&szlig; es vor
ihm nur gute und schlechte Menschen gibt, er h&auml;tte ihr erhabene
Beispiele aus der Leidensgeschichte seines Volkes erz&auml;hlen k&ouml;nnen, ihm
schwebte die Frage vor: &raquo;Mariechen, du kennst mich doch? Auch ich bin
ein Jud. Bin ich ein schlechter Mensch?&laquo; Doch eine unsichtbare Macht
hielt ihm die Lippen zu.</p>

<p>Nur kam ihm ein echt Benno Stehkragenscher Gedanke: er nahm sich vor,
am n&auml;chsten Abend Mariechen mit in den Tempel zu nehmen.</p>

<p><span class="pagenum"><a name="Page_204" id="Page_204">[204]</a></span>Der Nachmittag in der Bank lie&szlig; sich noch tr&uuml;bseliger an als der
Vormittag.</p>

<p>Was dem gewissenhaften Benno seit Jahren nicht passiert war, er kam zu
sp&auml;t ins Bureau.</p>

<p>Aber man soll den Tag nicht vor dem Abend tadeln. Eine unerhoffte
Freude harrte seiner: In der Vesperpause gab es eine begl&uuml;ckende
Sensation.</p>

<p>Wittmann war wie stets an das Pult getreten, um mit Martha zu
plaudern. Er schien heute besonders galant gestimmt und ergriff wie in
Gedanken Marthas Hand, um sie zu streicheln.</p>

<p>J&auml;h entzog Martha sie ihm, und in demselben Ton, in dem sie vormittags
am Portal den wartenden Benno abgefertigt hatte, fuhr sie auf: &raquo;Ich
m&ouml;chte Sie bitten, Ihr Fr&uuml;hst&uuml;ck k&uuml;nftig an einem anderen Platz zu
verzehren!&laquo;</p>

<p>Die Beamten beugten sich gesch&auml;ftig &uuml;ber ihre Arbeiten, als h&auml;tten sie
nichts geh&ouml;rt. Innerlich jubelten sie.</p>

<p>So etwas war noch nicht dagewesen.</p>

<p>Blutrot vor Wut schrie Wittmann: &raquo;Ich bin <span class="pagenum"><a name="Page_205" id="Page_205">[205]</a></span>hier der Bureauchef, und
ich kann mich hinstellen, wo <em class="gesperrt">mir</em>&#8217;s pa&szlig;t! Verstanden!?&laquo;</p>

<p>Von oben herab erwiderte Martha: &raquo;Ich werde Herrn Direktor Hermann
fragen, ob er derselben Ansicht ist!&laquo;</p>

<p>Benno war entz&uuml;ckt. Also war sein Verdacht gegen Wittmann doch
ungerechtfertigt. Also waren die faden Komplimente ihr doch im Grunde
des Herzens zuwider, und sie hatte es nur nicht gewagt, gegen den
m&auml;chtigen Bureauchef Front zu machen.</p>

<p>Er lachte &uuml;ber das ganze Gesicht, aber seine Miene erstarrte sogleich
wieder, da Wittmann ihn andonnerte: &raquo;Unterlassen Sie dieses freche
Grinsen, Herr Stehkragen! Mit Ihnen habe ich sowieso noch ein H&uuml;hnchen
zu pfl&uuml;cken, Sie werden mit jedem Tag nachl&auml;ssiger!&laquo;</p>

<p>Die Kunde von dem unerh&ouml;rten Vorfall machte rasch die Runde durch das
Haus.</p>

<p>Die Meinungen waren geteilt. Die Damen fanden, Martha sei ein ganz
hochm&uuml;tiges Gesch&ouml;pf, und solche Zust&auml;nde d&uuml;rften unm&ouml;glich einrei&szlig;en!</p>

<p>Die Herren schmunzelten: Endlich einmal eine, <span class="pagenum"><a name="Page_206" id="Page_206">[206]</a></span>die kein Blatt vor den
Mund nimmt und den hohen Herrschaften, die sich Halbg&ouml;tter d&uuml;nken,
geh&ouml;rig die Meinung sagt!</p>

<p>Der verkn&ouml;cherte Rittershaus im Wechselbureau rieb sich die H&auml;nde und
kicherte schadenfroh:</p>

<p>&raquo;Diesmal bricht sie sich den Hals. Diesmal fliegt sie!&laquo;</p>

<p>Und in einer Aufwallung seines Selbstgef&uuml;hls kr&auml;hte er in das Bureau:
&raquo;Ruhe! W&auml;hrend der Arbeitsstunden wird nicht geschw&auml;tzt!&laquo;</p>

<p>Das war der zweite Zusammensto&szlig; Marthas mit einem Bureauchef. Erst
Rittershaus, dann Wittmann. Aber der Streber Wittmann war viel zu
schlau, um beschwerdef&uuml;hrend in die Direktion zu laufen; er
durchschaute, wie die Dinge standen. Und so verlief die Angelegenheit
im Sand.</p>

<p>Am n&auml;chsten Abend nahm Benno das Mariechen mit in die Synagoge.</p>

<p>Er setzte sich nicht auf seinen Stammplatz in der dritten Reihe,
sondern er suchte einen Platz ganz weit hinten und stellte das
Mariechen neben sich auf die Bank, so da&szlig; es den ganzen Tempel
&uuml;berschauen konnte.</p>

<p><span class="pagenum"><a name="Page_207" id="Page_207">[207]</a></span>Eigentlich geh&ouml;rte das Kind ja in die Frauenabteilung auf die Empore,
aber dem so p&uuml;nktlichen Synagogenbesucher Benno &uuml;bersah der
Gemeindediener diese kleine Abweichung von der Regel.</p>

<p>Das Mariechen machte gro&szlig;e Augen, als es den feierlichen Lichterglanz
sah, die bunten Arabesken an den S&auml;ulen, den goldbestickten
Thoraschrein, vor dem der seltsam gekleidete Rabbiner den Gottesdienst
leitete. In der Synagoge gab es keine Bilder zu beschauen und doch so
viel Glanz zu bewundern.</p>

<p>Sie h&ouml;rte die vollt&ouml;nende Stimme des Vorbeters, dem die Gemeinde mit
Murmeln und Verneigungen antwortete, und der fremdartige, uralte
Wechselgesang machte einen tiefen Eindruck auf das Kinderherz. Das
Mariechen verstand kein Wort von den hebr&auml;ischen Ges&auml;ngen und
Anrufungen, aber es f&uuml;hlte, hier handelte es sich um etwas Heiliges,
Tiefehrw&uuml;rdiges.</p>

<p>Und als nun unter jubelndem Chorgesang der Schrein ge&ouml;ffnet wurde und
der Rabbiner die Gesetzesrolle z&auml;rtlich, als wiege er ein Kindchen,
nach dem Lesetisch trug, da war ihr zumute wie bei einer
Weihnachtsbescherung.</p>

<p><span class="pagenum"><a name="Page_208" id="Page_208">[208]</a></span>Und nun wies ihr v&auml;terlicher Freund Benno Stehkragen auf die
and&auml;chtige Menge und fl&uuml;sterte: &raquo;Siehst du, Mariechen, die Menschen da
sind lauter Juden. Glaubst du wirklich, da&szlig; sie alle schlechte
Menschen sind?&laquo;</p>

<p>Da sch&uuml;ttelte das Mariechen mit &Uuml;berzeugung und ein wenig besch&auml;mt den
Kopf. Und da sie ringsum alles beten sah, faltete auch sie ihre
H&auml;ndchen, und mitten aus der j&uuml;dischen Gemeinde stieg ein stummes
Gebet zur Jungfrau Maria empor.</p>

<p>&raquo;Mein liebes Kind,&laquo; sagte Benno ger&uuml;hrt, &raquo;merke es dir f&uuml;rs ganze
Leben: Wenn man dir Schlechtes von einem Menschen erz&auml;hlt, ob von
einem Juden oder Christen, so glaube es nicht, ehe du dir nicht die
untr&uuml;glichsten Beweise verschafft hast! Wenn man dir aber Gutes
erz&auml;hlt, so glaube es ohne weiteres! Der Mensch ist edel von Natur
aus, und die Menschheit ist weit besser als ihr Ruf.&laquo;</p>

<p>Eine erhabene Feierlichkeit war &uuml;ber ihn gekommen, er verga&szlig; bei den
alten Ges&auml;ngen und Zeremonien, die schon seinen Urv&auml;tern in den
bittersten Leidenszeiten Trost gew&auml;hrt hatten, seine Schmerzen, und
eine s&uuml;&szlig;e Stille erf&uuml;llte sein Herz.</p>

<p><span class="pagenum"><a name="Page_209" id="Page_209">[209]</a></span>Beim Verlassen des Gotteshauses redete ihn im Gedr&auml;nge der Herr
Seligmann an, bei dem er so viele Jahre im Oederweg gewohnt hatte.</p>

<p>&raquo;Wie geht&#8217;s, wie steht&#8217;s?&laquo; erkundigte er sich jovial bei Benno, der
das Mariechen behutsam an der Hand f&uuml;hrte. &raquo;Leben Se noch? Warum
lassen Se sich denn gar nicht mehr bei uns sehen? Kommen Se doch emal
zum Abendessen! Ich kann Ihnen im Vertrauen sagen, meine Frau kocht
noch immer sehr gut polnischen Karpfen. Und ich h&auml;tt&#8217; auch gern emal
wieder mit Ihnen die soziale Frag&#8217; gel&ouml;st.&laquo;</p>

<p>Benno antwortete ausweichend.</p>

<p>Mit dem Verlassen der Synagoge und dem Betreten der tr&uuml;ben Stra&szlig;e war
der Friede seines Herzens wieder zerst&ouml;rt.</p>

<p>Seine Gedanken kreisten schon wieder um Martha, und w&auml;hrend er mit
Seligmann die Zeil entlangwanderte, argw&ouml;hnte er bei jedem Kino, an
dem sie vor&uuml;berkamen: &raquo;Vielleicht sitzt se da drin! Vielleicht hat se
sich schon wieder mit Herrn Wittmann ausges&ouml;hnt, und er h&auml;lt im
Dunkeln ihre sch&ouml;ne Hand, und sie entzieht se ihm nicht mehr, <span class="pagenum"><a name="Page_210" id="Page_210">[210]</a></span>sondern
sitzt unbeweglich und wirft die Perlen ihres L&auml;chelns vor den Herrn
Wittmann!...&laquo;</p>

<p>&raquo;Sie sehen schlecht aus, Herr Stehkragen! Ganz mager sind Se
geworden!&laquo; fuhr Seligmann besorgt fort. &raquo;Ich kann Ihnen nur raten,
kommen Se wieder zu uns, polnischen Karpfen essen! Das ist ein guter
j&uuml;discher Fisch, der schon manche seelische Verstimmung beseitigt hat!
Also kommen Se n&auml;chsten Sonntag!&laquo;</p>

<p>Benno versprach alles, sagte zu allem Ja und Amen und dachte dabei:
Vielleicht is se auch im Theater, und der Direktor Hermann f&uuml;ttert se
mit Eis und macht seine Faunfratze dazu, und es is niemand da, der ihm
daf&uuml;r ins Gesicht schl&auml;gt, sondern die Leut&#8217;, die ihn kennen, machen
eine Verbeugung und lispeln and&auml;chtig: &raquo;Das is der Direktor Hermann
von der Industriebank, ein Mann mit vierzigtausend Mark Einkommen&nbsp;...&laquo;</p>

<p>Indessen Benno so seinen Gedanken nachhing und das kleine Mariechen
auf ihn achtgeben mu&szlig;te, da&szlig; er unter kein Auto geriet, redete Herr
Seligmann ununterbrochen weiter.</p>

<p><span class="pagenum"><a name="Page_211" id="Page_211">[211]</a></span>Er war nun auf das beliebte Thema von der Not der Zeit gekommen und
klagte: &raquo;Ich sag&#8217; Ihnen nix als: Sein Se froh, Herr Stehkragen, da&szlig; Se
keinen milit&auml;rpflichtigen Sohn haben! Die Zeitungen gefallen merr gar
nicht mehr, es liegt was in der Luft, aber nix Gutes. Was spricht man
denn an der B&ouml;rs&#8217;? Die B&ouml;rs&#8217; hat doch eine Witterung wie ein Jagdhund
und riecht an jedem Eckstein der Politik. Und die Kurse sind die
besten politischen Laubfr&ouml;sch&#8217;, bei gutem Wetter klettern se in die
H&ouml;h&#8217;, und bei schlechtem Wetter hupfen se &#8217;erunter. Ich hab&#8217; Russen,
ich mein&#8217; nicht die K&uuml;chenk&auml;fer, sondern russische Staatspapiere &ndash; soll
ich se verkaufen oder soll ich se behalten oder soll ich noch welche
dazu kaufen &ndash; nu, so reden Se doch <em class="gesperrt">auch</em> einmal einen Ton!&laquo;</p>

<p>Und Benno dachte: Vielleicht is se auch im Zirkus und sieht dressierte
Affen und denkt <em class="gesperrt">doch</em> ein bi&szlig;chen an mich. Oder sie is im Tingeltangel
und sieht einen Jongleur, der Gl&auml;ser in die Luft wirft, und eins f&auml;llt
hin und is kaputt, und wie se genau hinsieht, is es mein kaputtenes
Herz, und <span class="pagenum"><a name="Page_212" id="Page_212">[212]</a></span>se hebt&#8217;s auf und l&auml;&szlig;t sich&#8217;s vom Kellner einwickeln und
nimmt&#8217;s mit nach Haus zum Andenken an den sch&ouml;nen Abend&nbsp;...</p>

<p>Er &uuml;berlie&szlig; Herrn Seligmann seinen russischen Besorgnissen und
verabschiedete sich.</p>

<p>Erst als ihm Seligmann l&auml;ngst aus den Augen war, fiel ihm ein, da&szlig; er
ganz vergessen hatte, sich nach dem Befinden der Frau und der Kinder
zu erkundigen und ihm Gr&uuml;&szlig;e aufzutragen.</p>

<p>Der Kopf schmerzte ihn, seine Beine waren so m&uuml;de, und ihm war in
diesem Augenblick alles so gleichg&uuml;ltig, da&szlig; er trotz des Verbotes, am
Schabbes zu fahren, mit dem Mariechen in die Elektrische stieg.</p>

<p>Und als der Schaffner ihn frug &raquo;Wohin?&laquo;, da antwortete er zerstreut:
&raquo;Zweimal Wolfsschlucht!&laquo;, so da&szlig; das kleine Mariechen ihn ganz
entr&uuml;stet korrigieren mu&szlig;te: &raquo;Nach&#8217;m Sachseh&auml;user Berg, Herr
Schaffner! Ein Erwachsenes und ein Kind unter sechs Jahren!&laquo;</p>




<p class="newsection"><span class="pagenum"><a name="Page_213" id="Page_213">[213]</a></span>Ein Trompetensto&szlig; zerri&szlig; die Luft, gellend wie die Posaune des
J&uuml;ngsten Gerichts.</p>

<p>Die Gr&auml;ber &ouml;ffneten sich &ndash; aber nicht um die Toten freizugeben, sondern
um Millionen junger, bl&uuml;hender Leben zu nehmen.</p>

<p>Der Weltkrieg war ausgebrochen.</p>

<p>Ein heiliger Taumel ergriff unser Volk, mit seinem Blute dem Vaterland
zu danken f&uuml;r alles Gro&szlig;e, was es von ihm empfangen.</p>

<p>Auch Benno dachte enthusiastisch daran, sich unter die Scharen der
Freiwilligen zu gesellen: Endlich war eine Gelegenheit da, dem
geliebten Heimatland Treue mit Treue zu zahlen, durch die Tat sich des
Ehrennamens Deutsch w&uuml;rdig zu zeigen.</p>

<p>Aber als er sich im Spiegel besah, da verzerrte sich sein leuchtendes
Antlitz zu einer schmerzlichen Fratze. Er war ja ein Kr&uuml;ppel, ein
l&auml;cherliches <span class="pagenum"><a name="Page_214" id="Page_214">[214]</a></span>Spottbild, verglichen mit den sehnigen Gestalten, die
von allen Seiten zu den Fahnen eilten.</p>

<p>Sie w&uuml;rden ihn auslachen. Und wenn er gewi&szlig; auch auf dem Schlachtfeld
sich von keinem w&uuml;rde an Opfermut &uuml;berbieten lassen &ndash; auf dem
Exerzierplatz w&uuml;rde er eine komische Figur spielen, und sie w&uuml;rden
seinen heiligen Eifer mit h&ouml;hnischem Witzeln entweihen.</p>

<p>Er besa&szlig; nur eine einzige milit&auml;rische Erinnerung, und die war
besch&auml;mend genug. Vor vielen Jahren war er einmal gemustert worden,
als er sein Einj&auml;hriges abdienen wollte, und da hatte der Stabsarzt
mit einem l&auml;chelnden Blick auf seinen Buckel gesagt: &raquo;Sie brauchen
sich erst gar nicht auszuziehen!&laquo; Und alle Anwesenden waren in
schallendes Gel&auml;chter ausgebrochen.</p>

<p>Nein, er taugte nicht zum Soldaten. Die Natur, die ihn zum Kr&uuml;ppel
geschaffen hatte, verwehrte ihm auch diesen Eingang zum Reiche der
Unsterblichkeit.</p>

<p>Bitter empfand er es: Wieder einmal war er ausgeschlossen, wo es galt,
Sch&ouml;nes, Gro&szlig;es, Ewiges zu vollbringen.</p>

<p><span class="pagenum"><a name="Page_215" id="Page_215">[215]</a></span>Auf der Bank rief der Ausbruch des Krieges zun&auml;chst ein gro&szlig;es
Durcheinander hervor. Da waren ausl&auml;ndische Coupons, von denen man
nicht wu&szlig;te: sollte man sie noch einl&ouml;sen oder nicht; da waren St&ouml;&szlig;e
ausl&auml;ndischer Wechsel, auf die Kredite er&ouml;ffnet waren, und deren Wert
jetzt h&ouml;chst zweifelhaft geworden war; alle Auslandspost blieb
pl&ouml;tzlich aus; da belagerten &uuml;ber&auml;ngstliche Kunden die Direktion,
wollten ihre Depositen und Guthaben zur&uuml;ckziehen, baten um Ratschl&auml;ge,
die sie hinterher doch nicht befolgten; da schwirrten Alarmger&uuml;chte
abenteuerlichster Art &uuml;ber angebliche Schwierigkeiten bedeutender
Unternehmungen, an denen die Bank beteiligt war.</p>

<p>Auch etliche Herren, die die Hilfe der Bank zu Kriegsspekulationen
gewinnen wollten, stellten sich ein. Das &Ouml;l w&uuml;rde bestimmt in
absehbarer Zeit knapp werden, sie h&auml;tten es aus bester Quelle; wenn
man es aufkaufe, k&ouml;nne man ein Verm&ouml;gen verdienen.</p>

<p>Diese ehrenwerten Mitb&uuml;rger kamen freilich schneller die Treppe
hinunter, als sie heraufgekommen waren.</p>

<p><span class="pagenum"><a name="Page_216" id="Page_216">[216]</a></span>Direktor Hermann erwies sich in diesen st&uuml;rmischen Tagen als ein
wahres Genie. Mit unersch&uuml;tterlicher Ruhe und Sicherheit leitete er
das Unternehmen, und fast alle seine Ma&szlig;nahmen erwiesen sich sp&auml;terhin
als richtig.</p>

<p>Auch Antonie Hochberg erschien auf der Bank, um sich Rat zu erholen.</p>

<p>Sie best&uuml;rmte erregt den wehrlosen Hermann mit tausend Fragen, die ihr
nicht einmal der Reichskanzler h&auml;tte beantworten k&ouml;nnen, wollte
wissen, wie lang der Krieg dauern werde, und wie sich Hermann, der
doch ein gescheiter Mann sei, die Friedensbedingungen denke.</p>

<p>Sie erinnerte sich noch deutlich des Deutsch-Franz&ouml;sischen Krieges,
sie konnte ihrem Alter nach auch noch das Jahr
Achtzehnhundertsechsundsechzig miterlebt haben, und sie jammerte bei
diesen Reminiszenzen anhaltend: &raquo;O Gott, o Gott, die armen Menschen,
die armen Menschen!&laquo; Dabei trug sie aber be&auml;ngstigend gro&szlig;e Brillanten
in den Ohren, und an ihren Fingern glitzerte eine ganze
Juwelengesch&auml;ftsauslage.</p>

<p>Von den Schrecken des Krieges schweifte sie <span class="pagenum"><a name="Page_217" id="Page_217">[217]</a></span>dann zu einer eingehenden
Kritik des letzten Museumkonzerts ab, um mit der entr&uuml;steten
Schilderung des vorvorletzten Frankfurter Ehescheidungsprozesses zu
schlie&szlig;en.</p>

<p>Eine Stunde lang hielt sie den armen Hermann auf, der die
verzweifeltsten Anstrengungen gemacht hatte, sie schon fr&uuml;her mit
h&ouml;flicher Gewalt zum Gehen zu zwingen.</p>

<p>Unter den Beamten riefen die Einberufungen gro&szlig;e Erregung hervor.</p>

<p>Da konnte man Charakterstudien machen.</p>

<p>Leute, die man allgemein f&uuml;r trockene, verschlafene Philister gehalten
hatte, &uuml;berraschten mit der Meldung, sie h&auml;tten sich freiwillig zum
Heeresdienst gestellt; andere wieder, die im Schwadronieren stets
Meister gewesen waren, liefen ob ihrer Einberufung mit Trauermienen
umher und beschworen die Direktion, sie als unabk&ouml;mmlich zu
reklamieren.</p>

<p>Einer der ersten, die diesen besch&auml;menden Gang in die Direktion
antraten, war Herr Wittmann.</p>

<p>Er hatte gelegentlich einmal betont, Leutnant der Reserve zu sein &ndash; nun
stellte es sich heraus, <span class="pagenum"><a name="Page_218" id="Page_218">[218]</a></span>da&szlig; er niemals Soldat gewesen, sondern seiner
Plattf&uuml;&szlig;e wegen &raquo;Landsturm ohne Waffe&laquo; war.</p>

<p>Eifrig diskutiert wurde die Frage, wie sich die Bank ihren
einberufenen Beamten gegen&uuml;ber verhalten werde. W&uuml;rde sie ihnen die
Stellen bis zum Friedensschlu&szlig; offenhalten? W&uuml;rde sie den
Familienangeh&ouml;rigen die Geh&auml;lter voll oder wenigstens teilweise
auszahlen?</p>

<p>Die Beamten beschlossen, eine Deputation in die Direktion zu schicken,
zu deren Sprecher der dicke Rehle gew&auml;hlt wurde, der allseitiges
Vertrauen geno&szlig;, und dem man vor allem das n&ouml;tige Mundwerk zutraute.</p>

<p>Diese Ma&szlig;regel erwies sich freilich als &uuml;berfl&uuml;ssig, denn noch ehe die
Deputation in T&auml;tigkeit zu treten brauchte, gab die Direktion einen
Ukas heraus, der den W&uuml;nschen der Beamten auf das weiteste
entgegenkam.</p>

<p>Direktor Hermann hatte die Angelegenheit mit Direktor Birron
besprochen, das hei&szlig;t: <em class="gesperrt">er</em> hatte gesprochen, und Birron hatte gesagt:
&raquo;Es wird schon recht sein, Herr Kollege! Ganz wie Sie meinen!&laquo;</p>

<p><span class="pagenum"><a name="Page_219" id="Page_219">[219]</a></span>Amtliche Bekanntmachungen erschienen und wurden in den Bureaus
angeheftet. Darunter auch eine Anweisung, wie sich die Bev&ouml;lkerung im
Falle eines m&ouml;glichen Fliegerangriffes zu verhalten habe: die Stra&szlig;en
seien zu leeren, die Lichter zu l&ouml;schen und Schutz in den Kellern zu
suchen.</p>

<p>Seit diese Bekanntmachung im Wechselbureau prangte, war der zittrige
Rittershaus nicht mehr zu beruhigen.</p>

<p>&raquo;Ach Gott, ach Gott!&laquo; st&ouml;hnte er den lieben, langen Tag vor sich hin.
&raquo;Und der Hauptbahnhof, auf den&#8217;s die Hunde doch in erster Linie
absehen werden, liegt uns gerade gegen&uuml;ber!&laquo;</p>

<p>Jeden dritten Tag lie&szlig; er sich von neuem vom alten Binder das
Kellergew&ouml;lbe zeigen und verbrachte dort zur Freude seines Bureaus
ganze Stunden mit angeblich notwendigen Revisionen.</p>

<p>Er wollte vom Krieg nichts h&ouml;ren, und so oft Truppen die Kaiserstra&szlig;e
hinauf zum Bahnhof zogen und das Personal an die Fenster st&uuml;rzte, um
Abschiedsgr&uuml;&szlig;e zu winken, geriet er au&szlig;er sich <span class="pagenum"><a name="Page_220" id="Page_220">[220]</a></span>und kr&auml;hte
verzweifelt: &raquo;Ruhe!! W&auml;hrend der Arbeitsstunden wird nicht
hinausgesehen!&laquo;</p>

<p>Rittershaus war jetzt Alleinherrscher im Wechselbureau, denn der dicke
Rehle trug des K&ouml;nigs Rock. Nie hatte er davon gesprochen, da&szlig; er
Vizewachtmeister der Reserve war. Man wollte es ihm anfangs gar nicht
glauben, da&szlig; er, in seinen Jahren, sich als Freiwilliger gemeldet
habe.</p>

<p>&raquo;Mei Alte flennt wie e Schlo&szlig;hund,&laquo; sagte er, &raquo;awwer ich kann&#8217;r net
helfe! Ich kann doch als ahler Soldat bei dem Krieg net <em class="gesperrt">zugucke</em>! Ich
m&uuml;&szlig;t mich ja vor merr selwer sch&auml;me!&laquo;</p>

<p>Und beim Abschied hatte er gescherzt: &raquo;Gell, Fr&auml;ulein Scheckel, du
schreibst merr alsemal unn schickst merr Socke ins Feld, awwer um
Gottes wille kaa selbstgestrickte! Sonnern, wo merr aach drin laafe
kann! Unn poussiert merr net zu viel, Kinner! Da&szlig; ich kaa Sache h&ouml;r&#8217;,
wann ich widderkomm! Unn du, Madamm Ungn&auml;dig, gew&ouml;hn derrsch ab, ahle
Leut ze haache &ndash; en junge kriehst de jetzt sowieso kaan mehr!&laquo;</p>

<p>Und dabei standen ihm die Tr&auml;nen in den Augen, und die Damen
trockneten sich die Wimpern ab <span class="pagenum"><a name="Page_221" id="Page_221">[221]</a></span>und konnten vor Trennungsweh kaum ihr
&raquo;Auf gl&uuml;ckliches Wiedersehen!&laquo; hervorbringen.</p>

<p>&Uuml;brigens wurde der dicke Rehle nicht ins Feld abgestellt, sondern zur
Rekrutenausbildung dabehalten, und er war bald der beliebteste
Vizewachtmeister des ganzen Ersatzbataillons.</p>

<p>Auch der Junge des alten Binder wurde eingezogen, und der Vater war
stolzer darauf als der Sohn. Auf der Livree des alten Binder tauchte
jetzt pl&ouml;tzlich eine Medaille auf, die ihn als Teilnehmer am Siebziger
Kriege auswies. Mit Vorliebe erz&auml;hlte er Erlebnisse aus seiner
Kriegszeit, die man nicht allzu genau auf ihre Wahrheit pr&uuml;fen
durfte &ndash; es war schon ein bi&szlig;chen lange her.</p>

<p>Was seinen Sohn anging, so beseelte ihn ein unersch&uuml;tterlicher
Optimismus: &raquo;Mei&#8217; Sohn kimmt widder, da haww ich gar kaa Angst net! Es
is ja aach der Vadder widderkomme! Des Heule unn Z&auml;hneklappern
iwwerlasse merr de Weiwer! Dene dhut&#8217;s wohl, wann se als e bissi
flenne k&ouml;nne!&laquo;</p>

<p>Um so pessimistischer sah der kranke Bittenberger, der Aufsichtsf&uuml;hrer
der Expedition, in die Zukunft. Auch seinen &auml;ltesten, mi&szlig;ratenen Sohn
<span class="pagenum"><a name="Page_222" id="Page_222">[222]</a></span>hatten sie geholt, und nun schwebte der arme Vater best&auml;ndig in
Todes&auml;ngsten, sein Sohn k&ouml;nne beim Milit&auml;r b&ouml;se Streiche machen.</p>

<p>Ein ersch&uuml;tterndes Bild des Jammers war der alte Mann, wenn er des
Abends als letzter, auf seinen Stock gest&uuml;tzt, die Treppe hinunter
gewankt kam, und im ganzen Hause sagte man sich:</p>

<p>&raquo;So geht&#8217;s nicht mehr weiter mit dem Bittenberger! Wir sind doch kein
Altersversorgungsheim! Er <em class="gesperrt">mu&szlig;</em> sich einfach pensionieren lassen! Mit
solchen Leuten kann man nicht zusammen arbeiten!&laquo;</p>

<p>Benno Stehkragen glich in den ersten Kriegstagen einem Narren.</p>

<p>Er sch&auml;mte sich vor jedem Soldaten, der an ihm vor&uuml;berging. Wozu bin
ich &uuml;berhaupt auf der Welt? gr&auml;mte er sich. Wozu bin ich &uuml;berhaupt zu
gebrauchen? Wie kann ein Mensch vor mir Respekt haben? Wie kann ich
mir einbilden, ein M&auml;dchen k&ouml;nnt&#8217; mich lieben?</p>

<p>Das h&auml;&szlig;liche Wort &raquo;Dr&uuml;ckeberger&laquo; gellte ihm in den Ohren.</p>

<p><span class="pagenum"><a name="Page_223" id="Page_223">[223]</a></span>Wenn er noch wenigstens sich h&auml;tte in einem der Wohlfahrtsaussch&uuml;sse
n&uuml;tzlich machen k&ouml;nnen! Aber dazu lie&szlig; ihm sein Beruf keine Zeit.</p>

<p>&raquo;Ich sitz&#8217; erum und fress&#8217; andern Leuten &#8217;s Brot weg,&laquo; klagte er sich
an. &raquo;Ein Schmarotzer, ein &uuml;berfl&uuml;ssiger Mensch! Drau&szlig;en sterben V&auml;ter
und S&ouml;hne, und ich sitz&#8217; hinter&#8217;m warmen Ofen und les&#8217; Leitartikel!
Und was f&uuml;r welche!&laquo;</p>

<p>Zu den K&auml;sbergers ging er jetzt fast gar nicht mehr, und der kleine
Lebrecht bekam in der Schule einen Strafzettel nach dem andern. Seit
Benno einmal angefangen hatte, dort die Rolle des bewundernden
Verehrers zu spielen, erwarteten Katharine und insbesonders Gro&szlig;mama
K&auml;sberger von ihm deutlichere Erkl&auml;rungen, und die brachte er nicht
&uuml;bers Herz.</p>

<p>Selbst Marthas Bild schien ihm in diesen Tagen in weite Ferne ger&uuml;ckt.</p>

<p>Er bekam sie nur noch selten zu sehen, denn Martha war nach dem
Zusammenprall mit Wittmann aus dem Couponbureau versetzt worden.</p>

<p>Sie hatte dem Direktor Hermann die Aff&auml;re erz&auml;hlt, und Hermann hatte
kurz entschlossen angeordnet: <span class="pagenum"><a name="Page_224" id="Page_224">[224]</a></span>&raquo;Von morgen ab sind Sie als meine
Privatsekret&auml;rin in der Direktion besch&auml;ftigt! Sie sind doch damit
einverstanden, liebes Fr&auml;ulein?&laquo;</p>

<p>H&ouml;chst betriebsam ging es im Hause Petterich zu. Die gute, mollige
Frau Josephine war v&ouml;llig von allerlei F&uuml;rsorge f&uuml;r die Feldgrauen in
Anspruch genommen. Sie, die sonst so sparsam mit Petroleum und Gas
umgegangen war, sa&szlig; jetzt bis sp&auml;t in die Nacht hinein in der K&uuml;che
und strickte Socken, n&auml;hte Leibbinden, wobei ihr das entz&uuml;ckte
Mariechen bis neun Uhr abends helfen durfte.</p>

<p>In jedes Paar Socken webte sie die ehrlichsten Segensw&uuml;nsche hinein,
aber auch urkr&auml;ftige Fl&uuml;che gegen unsere Feinde:</p>

<p>&raquo;Verhaacht die miserawele Franzose, da&szlig; die Lappe flie&#8217;e!! Nix wie
druff uff die schleechte Engel&auml;nner!! Kabutt misse se wer&#8217;n, die ganze
Lumpegesellschaft!! Mir soll nor noch emal e Engel&auml;nner ins Haus
komme!! De ganze K&uuml;cheschrank krieht&#8217;r uff de Kopp!! Wann ich nor en
Russ&#8217; da h&auml;tt&#8217; &ndash; ich dh&auml;t&#8217; dem Oos de Buckel <span class="pagenum"><a name="Page_225" id="Page_225">[225]</a></span>mobilisiere, da&szlig; er genug
h&auml;tt&#8217; for die n&auml;chste hunnert Jahrn!!&laquo;</p>

<p>So schimpfte die gute Frau Petterich, w&auml;hrend die Stricknadeln
klapperten, in ihrer ehrlichen Entr&uuml;stung.</p>

<p>F&uuml;r ihren Mieter hatte sie nur mehr wenig Zeit &uuml;brig, und das war
Benno lieb, denn er h&auml;tte jetzt die Lobreden auf den seligen Schorsch
nicht ertragen k&ouml;nnen.</p>

<p>Weshalb l&auml;&szlig;t du mich nicht sterben, lieber Gott! flehte er. Du f&uuml;hrst
doch Buch &uuml;ber die Taten aller Menschen, &uuml;ber die guten und die
schlechten, vielleicht is bei dir ein Stellchen frei als Buchhalter?
Ich will ja aufs genaueste Buch f&uuml;hren, und ich will ohne Murren
&Uuml;berstunden machen und nix sagen, wenn du merr die ekligste Seele im
ganzen Himmel zum Bureauchef gibst! Nur nimm mich weg aus dieser Welt!</p>

<p>Oder er dachte in seiner n&auml;rrischen Art: Wenn ich nur emal den Kaiser
pers&ouml;nlich sprechen k&ouml;nnt&#8217;! &raquo;Majest&auml;t,&laquo; t&auml;t&#8217; ich sagen, &raquo;Majest&auml;t,
vielleicht is irgendwo ein verlorener Posten, auf den man einen
opferwilligen Menschen braucht, vielleicht <span class="pagenum"><a name="Page_226" id="Page_226">[226]</a></span>is irgendwo was in die
Luft zu sprengen und man wei&szlig; bestimmt, der Mann fliegt mit in die
Luft &ndash; nehmen Se <em class="gesperrt">mich</em> dazu, Majest&auml;t! Ich bitt&#8217; Se um alles: nehmen Se
<em class="gesperrt">mich</em>! Sie werden Ihre Freud&#8217; an mir erleben!&laquo;</p>

<p>Als die ersten begl&uuml;ckenden Siegesnachrichten eintrafen, da gab es
unter den Jubelnden einen, der tiefungl&uuml;cklich war, tiefungl&uuml;cklich,
da&szlig; er den gro&szlig;en Ereignissen m&uuml;&szlig;ig zuschauen mu&szlig;te.</p>

<p>Wenn ich wenigstens als Sanit&auml;tshund auf die Welt gekommen w&auml;r&#8217;!
dachte er. Oder als Schrapnell. Aber ausgerechnet als Benno Stehkragen
mu&szlig;t&#8217; ich geboren werden!</p>

<p>Eines Tages wurde Benno in die Direktion gerufen.</p>

<p>Sein erster Blick beim Betreten des Raumes fiel auf Martha, die dicht
beim Fenster vor einer Schreibmaschine sa&szlig; und Stenogramme &uuml;bertrug.</p>

<p>Sie senkte den Kopf tiefer und tippte doppelt eifrig, als sie Benno
bemerkte.</p>

<p>&raquo;Fr&auml;ulein,&laquo; sagte Direktor Hermann, &raquo;gehen Sie, bitte, hinaus, solange
ich mit Herrn Stehkragen <span class="pagenum"><a name="Page_227" id="Page_227">[227]</a></span>rede! Man versteht ja bei der Tipperei sein
eigenes Wort nicht!&laquo;</p>

<p>Martha erhob sich und ging.</p>

<p>Es war Benno, als habe sie ihn mit einem fragenden Blick gestreift.</p>

<p>&raquo;Mein lieber Stehkragen,&laquo; wandte sich Direktor Hermann ungew&ouml;hnlich
freundlich an ihn, &raquo;ich wei&szlig; nicht, ob es Ihnen bereits bekannt ist,
da&szlig; unser Gesuch betreffs Unabk&ouml;mmlichkeit des Herrn Wittmann
abschl&auml;gig beschieden wurde? Herr Wittmann wird also in absehbarer
Zeit unsere Bank verlassen. Und es scheint mir fraglich, ob er wieder
auf seinen Posten zur&uuml;ckkehren wird. Wir brauchen daher einen neuen
Bureauchef. Dabei dachten wir in erster Linie an Sie. Nicht wahr,
Kollege Birron?&laquo;</p>

<p>Birron murmelte zerstreut: &raquo;Es wird schon recht sein, lieber Herr
Kollege! Ganz wie Sie meinen!&laquo;</p>

<p>&raquo;Sie sind nicht nur der &auml;lteste Beamte im Couponbureau, mein lieber
Stehkragen, sondern wir haben zu Ihnen auch besonderes Vertrauen. Und
au&szlig;erdem haben wir auch bei Ihnen die <span class="pagenum"><a name="Page_228" id="Page_228">[228]</a></span>bestimmte Gewi&szlig;heit, da&szlig; Sie
dauernd milit&auml;runtauglich sind und uns nicht eines Tages weggeholt
werden!&laquo;</p>

<p>Benno zuckte schmerzlich zusammen.</p>

<p>Die Aussicht, Bureauchef zu werden, bedeutete ihm eine freudige
&Uuml;berraschung, allein die Begr&uuml;ndung dem&uuml;tigte ihn aufs empfindlichste.</p>

<p>&raquo;Und au&szlig;erdem&laquo;, fuhr Direktor Hermann fort, w&auml;hrend ein L&auml;cheln sein
Gesicht &uuml;berzog, &raquo;hat mir Fr&auml;ulein B&ouml;hle, die ja l&auml;ngere Zeit mit
Ihnen im selben Bureau gearbeitet hat, so viel Gutes von Ihnen
erz&auml;hlt, da&szlig; ich mich freue, Sie in eine h&ouml;here Stelle aufr&uuml;cken
lassen zu k&ouml;nnen.&laquo;</p>

<p>&raquo;Nein!&laquo; schrie Benno auf. &raquo;Nein, nein! Ich will die Stelle nicht! Ich
bin zu dumm dazu! Ich will nichts befehlen! Ich will nicht!&laquo;</p>

<p>Hermann sah ihn befremdet an.</p>

<p>&raquo;Hm!&laquo; meinte er nach einer Weile. &raquo;Hm! Sie scheinen mir doch andere
Gr&uuml;nde zu haben, als Sie angeben, aber das ist <em class="gesperrt">Ihre</em> Sache! Im &uuml;brigen
scheint es mir jetzt beinahe selbst, als w&auml;ren Sie viel zu nerv&ouml;s f&uuml;r
so einen Posten! Sie k&ouml;nnen gehen!&laquo;</p>

<p><span class="pagenum"><a name="Page_229" id="Page_229">[229]</a></span>Zitternd vor Erregung kam Benno im Couponbureau an.</p>

<p>So tief sch&auml;tzte sie ihn also ein, da&szlig; sie ihm hatte ein
Gnadengeschenk zuschanzen wollen. O, wie erb&auml;rmlich tief war er
gesunken, da&szlig; man ihm so etwas antun durfte!</p>

<p>Am Abend begegnete Martha ihm auf der Treppe.</p>

<p>Er wollte ihr ausweichen, aber sie kam munter auf ihn zu und frug in
herzlichem Ton: &raquo;Was haben Sie eigentlich gegen mich? Was habe ich
Ihnen denn getan?&laquo;</p>

<p>Benno sah sie eine Weile stumm an. Seine Kinderaugen weiteten sich,
seine H&auml;nde falteten sich unwillk&uuml;rlich.</p>

<p>&raquo;Wissen Sie das wirklich nicht?&laquo; sprach er langsam und gab sich die
gr&ouml;&szlig;te M&uuml;he, das Beben seiner Stimme zu verbergen.</p>

<p>Martha l&auml;chelte. &raquo;Aber, bester Herr Stehkragen, wenn ich es w&uuml;&szlig;te,
w&uuml;rde ich doch nicht erst fragen. Z&uuml;rnen Sie mir denn immer noch, weil
ich damals sagte, Sie sollten einen Anstandskursus nehmen?&laquo; Nun lachte
sie herzlich. &raquo;Das <span class="pagenum"><a name="Page_230" id="Page_230">[230]</a></span>war doch nicht so b&ouml;s gemeint! Herrjeh, man legt
doch nicht jedes Wort auf die Goldwage! Sagen Sie, tragen Sie mir
wirklich immer noch dieses dumme Wort nach?&laquo;</p>

<p>Benno sch&uuml;ttelte traurig den Kopf.</p>

<p>&raquo;Nun tun Sie mir aber den einzigen Gefallen und machen Sie keine
solche Leichenbittermiene!&laquo; rief Martha und schnitt ein lustiges,
parodistisch-tragisches Gesicht. &raquo;Ich bin heute so famos gelaunt und
mag keine traurigen Menschen sehen! Hopp, ziehen Sie Ihren Mantel an
und begleiten Sie mich! Ich verzichte heute Ihretwegen auf den
Kientopp &ndash; mehr k&ouml;nnen Sie doch wahrhaftig nicht verlangen!&laquo;</p>

<p>Wenige Minuten sp&auml;ter wandelte Benno an ihrer Seite die Kaiserstra&szlig;e
hinab.</p>

<p>Martha plapperte und plapperte, und ihr heiteres, unbek&uuml;mmertes
Geplauder schien ihm k&ouml;stliche Musik.</p>

<p>Das getr&auml;umte Feenreich tauchte wieder vor ihm auf, und an seinem
Eingang stand ein lachendes Elfchen und winkte und zwitscherte:
&raquo;Worauf wartest du noch? Was z&ouml;gerst du noch?&laquo;</p>

<p><span class="pagenum"><a name="Page_231" id="Page_231">[231]</a></span>Alle die gro&szlig;en elektrischen Bogenlampen leuchteten: &raquo;Los, Benno, sei
tapfer! Weshalb besinnst du dich noch?&laquo;</p>

<p>Und in allen Telephondr&auml;hten wisperte es: &raquo;Verbinden Sie mich mit
Fr&auml;ulein Martha B&ouml;hle! Schnell, schnell! Es eilt!&laquo;</p>

<p>Als sie an das Uhrt&uuml;rmchen kamen, raffte sich Benno auf und frug:
&raquo;F&uuml;rchten Sie sich, mit mir durch die dunklen Anlagen zu gehen?&laquo;</p>

<p>&raquo;F&uuml;rchten?&laquo; lachte Martha. &raquo;Vor wem soll ich mich denn f&uuml;rchten? Aber
Sie m&uuml;ssen mir den Arm geben, da&szlig; ich &uuml;ber keinen Zaun fall&#8217;!&laquo;</p>

<p>Benno f&uuml;hlte ihren weichen Arm sich in den seinen schmiegen, er wu&szlig;te,
jetzt kam der Augenblick, in dem er reden mu&szlig;te, und brachte doch kein
Wort hervor.</p>

<p>&raquo;Weshalb zittern Sie denn so?&laquo; frug Martha. &raquo;Wissen Sie, wir haben zu
Hause bei meinen Eltern einen Dackel gehabt, der hat auch immer so
gezittert. Peter hat er gehei&szlig;en. Ein Spitzbub&#8217; ersten Ranges.&laquo;</p>

<p>Und nun fing sie an von dem Dackel zu erz&auml;hlen und sprudelte von Laune
und &Uuml;bermut.</p>

<p><span class="pagenum"><a name="Page_232" id="Page_232">[232]</a></span>&raquo;Und geradeso haben <em class="gesperrt">Sie</em> vorhin gezittert, Herr Stehkragen!&laquo; schlo&szlig; sie
ihren Bericht.</p>

<p>Benno zog sanft seinen Arm aus dem ihren, blieb stehen und sagte
schmerzlich: &raquo;Haben Sie noch nie einen Menschen so von ganzem Herzen
lieb gehabt, Fr&auml;ulein B&ouml;hle?&laquo;</p>

<p>Es durchzuckte Martha hei&szlig;. Sie hatte ihn sofort verstanden, und in
ma&szlig;losem Erstaunen stammelte sie: &raquo;Ja lieben Sie mich denn?...&laquo;</p>

<p>Und nun, da er Martha so ernst sah, l&ouml;ste sich Bennos Zunge, und er
fand gl&uuml;hende Worte der Leidenschaft, er redete sich alles vom Herzen,
was er so lange unter Folterqualen mit sich herumgetragen hatte, und
er bemerkte es gar nicht, da&szlig; Martha beharrlich schwieg und sich nur
von Zeit zu Zeit wie zuf&auml;llig mit dem Handr&uuml;cken &uuml;ber die Augen fuhr.</p>

<p>Wohl eine Stunde war verflossen, als sie vor Marthas Wohnung
anlangten.</p>

<p>Sie standen im grellen Licht einer Laterne, Benno hielt ihre Hand
umschlossen und fl&uuml;sterte: &raquo;Ich will heut&#8217; noch keine Antwort, heut&#8217;
noch nicht. Aber lassen Sie mich nicht zu lange auf <span class="pagenum"><a name="Page_233" id="Page_233">[233]</a></span>Ihre Entscheidung
warten, Martha! Sie wissen nicht, wie ich leide, und wie bitter ich
schon durch Sie gelitten hab&#8217;!&laquo;</p>

<p>Martha dr&uuml;ckte ihm die Hand und eilte, wie fl&uuml;chtend, in das Haus.</p>

<p>Beseligt schaute Benno ihr nach.</p>

<p>Er war von einem schweren Bann erl&ouml;st, er hatte den Mut gefunden, ihr
von seiner Liebe zu sprechen, er f&uuml;hlte sich so stark, er hatte den
Kampf um sein Gl&uuml;ck aufgenommen, und er w&uuml;rde ihn durchfechten und
sein Gl&uuml;ck zu verteidigen wissen.</p>

<p>Oben in ihrem Zimmer aber lag Martha auf der Chaiselongue, drehte die
Daumen und &uuml;berlegte, &uuml;berlegte&nbsp;...</p>

<p>Seit diesem Abend wurde sie nicht mehr auf der Bank gesehen.</p>

<p>Niemand wu&szlig;te, wohin sie gekommen war.</p>

<p>Bis eines Vormittags ein Beamter aus der Korrespondenz lachend in das
Couponbureau gest&uuml;rzt kam und jubelte: &raquo;Neues von Fr&auml;ulein B&ouml;hle! Das
Neueste vom Direktions-Kriegsschauplatz! Hurra, es ist so weit:
Direktor Hermann hat ihr eine Wohnung auf der Eckenheimer Landstra&szlig;&#8217;
<span class="pagenum"><a name="Page_234" id="Page_234">[234]</a></span>gemietet! Bald f&auml;hrt sie auf Gummir&auml;dern und &ndash; nanu, was haben Se denn,
Herr Stehkragen?&laquo;</p>

<p>Benno war r&ouml;chelnd zur&uuml;ckgesunken.</p>

<p>Aber er fa&szlig;te sich schnell wieder.</p>

<p>&raquo;Mir is unwohl,&laquo; stammelte er, &raquo;Herr Wittmann, d&uuml;rft&#8217; ich nicht nach
Haus geh&#8217;n?&laquo;</p>

<p>&raquo;Meinetwegen!&laquo; schnarrte Wittmann &auml;rgerlich. &raquo;Aber sehen Sie zu, da&szlig;
Sie bald wieder auf den Damm kommen! Wir k&ouml;nnen jetzt kein Personal
entbehren, wo ich jeden Tag zum Kommi&szlig; geholt werden kann!&laquo;</p>

<p>Benno r&auml;umte sein Pult auf und eilte, ein Auto zu nehmen.</p>

<p>Unterwegs gab es einen Aufenthalt. Eine Kompanie, die von einer
Felddienst&uuml;bung heimmarschierte, sperrte die Stra&szlig;e. Im Marschschritt
klang es von ihren Lippen:</p>

<div class="poem"><div class="stanza">
<span class="i0">Es welken alle Bl&auml;-&auml;tter,<br /></span>
<span class="i0">Sie fallen alle ab, alle ab.<br /></span>
</div><div class="stanza">
<span class="i0">Denn mein Schatz hat mich verla-assen.<br /></span>
<span class="i0">Das kr&auml;nket mich so sehr.<br /></span>
</div><div class="stanza">
<span class="i0">Ins Kloster will sie ge-ehen<br /></span>
<span class="i0">Will werden eine Nonn&#8217;, eine No ...<br /></span>
</div></div>

<p><span class="pagenum"><a name="Page_235" id="Page_235">[235]</a></span>Erstaunt sah sich der Autolenker nach seinem Fahrgast um, der gellend
aufgelacht hatte: &raquo;Ins Kloster ... Martha ins Kloster, hahaha&nbsp;...&laquo;</p>

<p>Todm&uuml;de und zerschlagen kam Benno zu Hause an.</p>

<p>Er legte sich in den Kleidern aufs Sofa und verfiel alsbald vor
Ersch&ouml;pfung in einen fiebrigen Schlummer.</p>

<p>Qualvolle Tr&auml;ume suchten ihn heim.</p>

<p>Er sah sich im Couponbureau, die Couponkasse stimmte nicht, und je
&ouml;fter er nachz&auml;hlte, desto gr&ouml;&szlig;er wurde der Fehlbetrag, und desto
h&ouml;her wurde seine Verzweiflung. Er z&auml;hlte immer eifriger und eifriger,
schneller und schneller, der Angstschwei&szlig; stand ihm auf der Stirne,
und pl&ouml;tzlich ri&szlig; ihm ein heftiger Windsto&szlig; die Coupons aus der Hand,
da&szlig; sie in groteskem Wirbel ihn umtanzten. Aber nun waren es keine
Coupons mehr, sondern scheu&szlig;liche kleine Teufel, &uuml;ber das Pult krochen
ekle Schlangen, eine gro&szlig;e, schl&uuml;pfrige Kr&ouml;te guckte aus dem
Tintenfa&szlig;, und als er sich in seiner Not umsah, da sa&szlig; auf dem Platz
des Bureauchefs in einem schwarzen Mantel der <span class="pagenum"><a name="Page_236" id="Page_236">[236]</a></span>Direktor Birron und
hielt als Zepter einen Totensch&auml;del aus der Wolfsschlucht in der Hand,
und nickte best&auml;ndig mit dem Kopf und lallte: &raquo;Es wird schon recht
sein, Herr Kollege, es wird schon recht sein!&laquo;</p>

<p>Entsetzt schrie Benno im Schlaf auf.</p>

<p>Frau Petterich st&uuml;rzte in das Zimmer und sch&uuml;ttelte ihn vollends wach.</p>

<p>&raquo;Um Gottes wille, was hawwe Se dann?&laquo; wehklagte sie, &raquo;Sie kreische,
da&szlig; merr maane k&ouml;nnt, es brennt!&laquo;</p>

<p>Und da sie Bennos verst&ouml;rte Augen sah, setzte sie sich m&uuml;tterlich
neben ihn und fing an zu weinen.</p>

<p>Der arme, ungl&uuml;ckliche Benno versp&uuml;rte einen hilflosen Drang, seinen
Kopf in ihren Scho&szlig; zu legen, die Augen zu schlie&szlig;en und nichts zu
denken ... nichts zu denken. Aber er traute sich nicht.</p>

<p>&raquo;Wann nor mei Schorsch-selig noch lewe dh&auml;t,&laquo; schluchzte Frau
Petterich, &raquo;der dh&auml;t Ihne schon de Kopp zurechtsetze!&laquo;</p>

<p>Aber es dauerte nicht lang, und die resolute Frau Petterich hatte ihr
seelisches Gleichgewicht wiedergefunden. Sie war &uuml;berzeugt, da&szlig; nur
die <span class="pagenum"><a name="Page_237" id="Page_237">[237]</a></span>Liebe zu Katharine K&auml;sberger, &raquo;dere Kom&ouml;diantin&laquo;, an Bennos
Verzweiflung schuld sei, und deshalb sprach sie so sanft, als es bei
ihren kr&auml;ftigen Stimmitteln m&ouml;glich war: &raquo;Lasse Se emal vernimftig mit
sich redde, Herr Stehkrage! Wann&#8217;s halt gar net annerschter gehe dhut,
wann Se&#8217;s halt gar net aushalte dhun, no, dann gehn Se in Gottes und
Dreideiwels Name niwwer zum ahle K&auml;sberger unn halte Se um sei schepp
Dochter an! Er gibbt se Ihne mit Handku&szlig;! Er zahlt noch was druff! Unn
de klaane Lebrecht kriehe Se gratis unn franko in die Eh&#8217;!&laquo;</p>

<p>Benno fuhr auf.</p>

<p>Ja, Frau Petterich hatte recht: das war das letzte Mittel, seinem
Zustand ein Ende zu machen. Er wollte Katharine K&auml;sberger heiraten,
nicht weil er sie liebte, sondern weil er ein Wesen brauchte, f&uuml;r das
er sorgen konnte, weil er seinem verpfuschten Leben irgendeinen Inhalt
geben mu&szlig;te, und sei es auch nur die pflichtkalte F&uuml;rsorge f&uuml;r ein
ungeliebtes, verbl&uuml;htes M&auml;dchen.</p>

<p>Er wollte gleich vom Sofa springen, doch Frau Petterich dr&uuml;ckte ihn
sanft nieder: &raquo;Ehrscht <span class="pagenum"><a name="Page_238" id="Page_238">[238]</a></span>dhun Se Ihne e bissi erhole! Sie gukke ja aus,
als ob Se aus&#8217;m Friedhof dorchgebrannt w&auml;rn! Nor ruhig Blut! Hat der
K&auml;sberger sei&#8217; Dochter so lang uff&#8217;m Buckel gehabbt, kann er se aach
noch finf Minute l&auml;nger drowwe hawwe!&laquo;</p>

<p>Aber Benno war nicht mehr zu halten. Er ri&szlig; seinen Hut vom Haken und
st&uuml;rmte geradewegs zu Katharine.</p>

<p>Bek&uuml;mmert sah ihm Frau Petterich nach und murmelte:</p>

<p>&raquo;Liewer Gott, mach&#8217;s gn&auml;dig! La&szlig; se wenigstens kaa Kinner kriehe! Dann
bei <em class="gesperrt">dene</em> Eltern wern&#8217;s doch nor Unglickswermer!&laquo;</p>

<p>Als Benno bei K&auml;sbergers schellte, &ouml;ffnete ihm ein fremder Mann, der
ihn vom Kopf bis zu den F&uuml;&szlig;en ma&szlig;, sein Gesicht zu einem Grinsen
verzog und dann mit herablassendem Schauspielerpathos sprach: &raquo;Junger
Mann, wenn mich Ihr Buckel nicht t&auml;uscht, habe ich das Vergn&uuml;gen mit
Herrn Benno Stehkragen! Sie sehen in mir den bekannten
Gesangsp&auml;dagogen und Heldenbariton Breivogel, Lebrecht Breivogel. Ich
bin gestern von einer l&auml;ngeren Kunstreise zur&uuml;ckgekehrt, <span class="pagenum"><a name="Page_239" id="Page_239">[239]</a></span>die mich an
die verschiedensten F&uuml;rstenh&ouml;fe f&uuml;hrte. Davon ein andermal! Heute
feiere ich die Wiederverlobung mit meiner geliebten Braut. Wenn Sie
aber ein andermal wiederkommen, junger Mann, sollen Sie uns
hochwillkommen sein!&laquo;</p>

<p>Damit machte er eine gravit&auml;tische Verbeugung und schlo&szlig; die T&uuml;re.</p>

<p>Fort, fort! st&ouml;hnte Benno. Nur fort! Auf die Bank, dort ist dein
Platz! Eine Maschine unter Maschinen!</p>

<p>Und w&auml;hrend er wie ein Besessener durch die Stra&szlig;en eilte, dachte er:
Was habe ich nur verbrochen, da&szlig; Gott mich so hart straft!</p>

<p>Er rannte blindlings drauf los, instinktiv und aus alter Gewohnheit
den richtigen Weg findend, sah nicht die Menschen, sah nicht die
H&auml;user.</p>

<p>Und gerade wollte er in die Industriebank einbiegen, als pl&ouml;tzlich
hinter ihm der Ruf erscholl: &raquo;<em class="gesperrt">Flieger</em>!!&laquo;</p>

<p>&raquo;<em class="gesperrt">Flieger</em>!&laquo; schrien hundert Stimmen durcheinander, und ehe Benno wu&szlig;te,
wie ihm geschah, <span class="pagenum"><a name="Page_240" id="Page_240">[240]</a></span>war er von einem Menschenstrom in das Portal der
Industriebank gerissen.</p>

<p>Er kam erst wieder halbwegs zur Besinnung, als er an einem Fenster des
Couponbureaus allein stand und auf den Bahnhofsplatz hinausstarrte.</p>

<p>Da sah er einen verlassenen Wagen der Elektrischen breitspurig stehen,
und seitlich vor dem Wagen stand ein Kind und wartete offenbar, da&szlig;
der Wagen weiterfahren sollte, damit es die Schienen &uuml;berschreiten
k&ouml;nne.</p>

<p>Es war ein vornehm gekleidetes Kindchen, das wahrscheinlich bei dem
Schreckensschrei &raquo;Flieger!&laquo; von der fl&uuml;chtenden Gouvernante im Stich
gelassen worden war.</p>

<p>Bennos Herz durchzuckte ein Schreck.</p>

<p>Er st&uuml;rzte auf die Stra&szlig;e, das verlassene Kind zu retten.</p>

<p>Das lief, als es den mi&szlig;gestalteten, wild gestikulierenden Menschen
auf sich zueilen sah, laut schreiend in den n&auml;chsten Hausgang.</p>

<p>Benno hob wie in Verz&uuml;ckung die H&auml;nde zum Himmel, da h&ouml;rte er hinter
sich ein polterndes <span class="pagenum"><a name="Page_241" id="Page_241">[241]</a></span>Ger&auml;usch. Er drehte sich um und wurde im selbem
Augenblick von einem f&uuml;hrerlosen Lastfuhrwerk erfa&szlig;t, das die
Kaiserstra&szlig;e heraufgerast kam.</p>

<p>Die Fliegergefahr hatte sich als falscher Alarm erwiesen. Aber sie
hatte dennoch ein blutiges Opfer gefordert.</p>

<p>Auf dem Sofa in der Direktion lag Benno. Der alte Binder hatte eine
Decke &uuml;ber die zerschmetterten Glieder gebreitet. Benno hatte die
Augen geschlossen, seine rechte Hand tastete suchend durch die Luft
und geriet an Direktor Birrons welke Finger, die er sogleich umschlo&szlig;
und z&auml;rtlich streichelte.</p>

<p>Birron warf einen hilflosen Blick auf Direktor Hermann, er wollte
seine Hand zur&uuml;ckziehen, aber als Hermann ihm zunickte, &uuml;berlie&szlig; er
sie achselzuckend dem Sterbenden.</p>

<p>&raquo;Martha,&laquo; fl&uuml;sterte Benno, indem er fortfuhr Birrons Finger zu
liebkosen, &raquo;Martha ... nun sterbe ... ich doch ... gewisserma&szlig;en ...
f&uuml;rs ... Va ... ter ... land ...!&laquo;</p>

<p>Er schlug die Augen auf, legte den Kopf zur Seite, st&ouml;hnte &ndash;</p>

<p><span class="pagenum"><a name="Page_242" id="Page_242">[242]</a></span>Der alte Binder zog ihm die Decke &uuml;ber das Gesicht und nahm die M&uuml;tze
ab. Und Direktor Hermann frug: &raquo;Hat er Verwandte, die man
benachrichtigen mu&szlig;?&laquo;</p>

<p>Drei Tage sp&auml;ter wurde Benno begraben.</p>

<p>Eine zahlreiche Trauerversammlung gab ihm das letzte Geleit.</p>

<p>Der Vorstand der J&uuml;dischen Gemeinde war vollz&auml;hlig vertreten und der
Rabbiner hielt eine sch&ouml;ne Leichenrede, in der er den Verstorbenen als
einen frommen, gesetzestreuen Juden pries und ihn als einen guten
Menschen lobte. Bei einer guten Tat, bei der Rettung eines Kindes habe
er ja auch sein Leben eingeb&uuml;&szlig;t.</p>

<p>Er habe zwar nicht das biblische Alter erreicht, daf&uuml;r aber sei er ein
wahrhaft gl&uuml;cklicher Mensch gewesen.</p>

<p>Nach dem Geistlichen sprach Direktor Hermann, und er nannte Benno das
Muster eines pflichtgetreuen Beamten, dem die Bank stets ein ehrendes
Andenken bewahren werde.</p>

<p>Mitten in der Rede sah er auf die Uhr, denn er hatte das Gef&uuml;hl, es
sei schon sp&auml;t, und er <span class="pagenum"><a name="Page_243" id="Page_243">[243]</a></span>durfte doch in dieser aufgeregten Zeit keine
B&ouml;rsensitzung vers&auml;umen.</p>

<p>F&uuml;r die Beamten kr&auml;hte Herr Rittershaus einige trockene Worte, die er
sich f&uuml;r solche Gelegenheiten auswendiggelernt hatte.</p>

<p>Als er zu der Phrase kam: &raquo;Und so lege ich diesen Kranz am Grabe des
Entschlafenen nieder,&laquo; fiel ihm pl&ouml;tzlich ein, da&szlig; es ja bei j&uuml;dischen
Begr&auml;bnissen keine Blumenspenden gibt, und da&szlig; er gar keinen Kranz in
den H&auml;nden hatte, und es entstand ein peinliches R&auml;uspern.</p>

<p>Auf einem benachbarten Grabstein sa&szlig; ein Sperling, zirpte und
beschaute sich die Trauerversammlung.</p>

<p>Da war unter anderen Herr K&auml;sberger, der wieder seinen
Stiftungsfestgehrock anhatte und sich vergeblich bem&uuml;hte, den
ungezogenen kleinen Lebrecht im Zaum zu halten.</p>

<p>Auch Herr Breivogel war erschienen und erz&auml;hlte w&auml;hrend der
Leichenreden einem ihm v&ouml;llig unbekannten Bankbeamten von seinen
beispiellosen k&uuml;nstlerischen Erfolgen. Er gedenke, demn&auml;chst auch in
Frankfurt ein Konzert zu geben. <span class="pagenum"><a name="Page_244" id="Page_244">[244]</a></span>Und der Bankbeamte schiene ihm,
soweit er dies nach dem Sprechen beurteilen k&ouml;nne, eine ausgezeichnete
Stimme zu besitzen, ja, er habe in Anbetracht seiner herrlichen
B&uuml;hnenfigur geradezu ein Verm&ouml;gen in der Kehle, und er, Lebrecht
Breivogel, sei gerne bereit, diese Stimme einmal ausnahmsweise, aber
wirklich nur ganz ausnahmsweise, v&ouml;llig kostenlos zu pr&uuml;fen.</p>

<p>Der dicke Rehle war in der Uniform eines Vizewachtmeisters erschienen
und nahm sich gar stattlich aus. Ihm liefen die Tr&auml;nen &uuml;ber die
Backen, als sie Bennos Sarg zunagelten.</p>

<p>Ferner war da der Herr Seligmann, der wehm&uuml;tig seufzte: &raquo;Er hat mich
zwar damals Sonntag Abend sitzen lassen und is <em class="gesperrt">nicht</em> zum polnischen
Karpfen gekommen, aber ein seelenbraver Mensch war er doch!&laquo;</p>

<p>Der stoppelb&auml;rtige Joseph schluchzte trostlos; da ihm die gewohnte
Serviette fehlte, wu&szlig;te er nicht recht, was er mit der rechten Hand
anfangen sollte, und drehte verlegen seinen vorsintflutlichen
Zylinder. Er fl&uuml;sterte dem ehrlich betr&uuml;bten alten Binder zu: &raquo;Es war
ein lieber Mensch, blo&szlig; in <span class="pagenum"><a name="Page_245" id="Page_245">[245]</a></span>der letzten Zeit e bi&szlig;chen meschugge! Gott
hab&#8217; ihn selig!&laquo;</p>

<p>Der zittrige Bittenberger glich nun vollends einer Ruine, nachdem sein
&auml;ltester Sohn in einem der ersten Gefechte gefallen war.</p>

<p>Aufsehen erregte ein fremder blonder Mann in tadellosem Gehrock.</p>

<p>Er war der Vater des Kindes, f&uuml;r das Benno sein Leben dahingegeben
hatte. Er war mit der Absicht gekommen, ein paar S&auml;tze am Grabe zu
sprechen, aber als sich die Beerdigung so in die L&auml;nge zog, gab er
diese Absicht auf und stand nun etwas geniert, mit seiner goldenen
Uhrkette spielend, unter den unbekannten Leuten.</p>

<p>Frau Petterich war trostlos gewesen, als sie erfahren hatte, da&szlig; an
j&uuml;dischen Begr&auml;bnissen keine Frauen teilnehmen.</p>

<p>Sie sa&szlig;, w&auml;hrend Benno zu Grabe getragen wurde, in seinem Zimmer und
weinte mit dem Mariechen um die Wette.</p>

<p>Und schluchzte abwechselnd bald: &raquo;Der arm&#8217; Herr Stehkrage&#8217;!&laquo; und bald:
&raquo;Mei guder seliger Schorsch!&laquo;</p>

<p><span class="pagenum"><a name="Page_246" id="Page_246">[246]</a></span>Die Trauerversammlung zerstreute sich. Der Sperling, der auf dem
benachbarten Grabstein gesessen hatte, flog auf den frischen Grabh&uuml;gel
und begann lustig und unbek&uuml;mmert zu zwitschern.</p>

<p>Benno aber lag friedlich in seinem Sarg, gekleidet nach alter
V&auml;tersitte, und um seine Lippen spielte das L&auml;cheln der Toten.</p>




<div class="note">
<p><strong>Anmerkungen zur Transkription:</strong> Dieses elektronische Buch wurde auf
Grundlage der 1917 in der Reihe &raquo;Ullstein-B&uuml;cher &ndash; Eine Sammlung
zeitgen&ouml;ssischer Romane&laquo; erschienenen Ausgabe erstellt.</p>
</div>

</body>
</html>
